# Copyright FUJITSU LIMITED 2017

BULK_USER_IMPORT_FAILED.subject=\u5229\u7528\u8005\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8\u306b\u5931\u6557
BULK_USER_IMPORT_FAILED.text=\u5229\u7528\u8005\u306e\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u305f\u5229\u7528\u8005\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u518d\u5ea6\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
BULK_USER_IMPORT_SOME_ERRORS.subject=\u5229\u7528\u8005\u306e\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u5b8c\u4e86
BULK_USER_IMPORT_SOME_ERRORS.text={1}\u4eba\u4e2d{0}\u4eba\u306e\u5229\u4e21\u8005\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002\n\n\u4ee5\u4e0b\u306e\u5229\u7528\u8005\u306f\u30a4\u30f3\u30dd\u30fc\u30c8\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f: \n{2}
BULK_USER_IMPORT_SUCCESS.subject=\u5229\u7528\u8005\u306e\u4e00\u62ec\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u5b8c\u4e86
BULK_USER_IMPORT_SUCCESS.text={1}\u4eba\u4e2d{0}\u4eba\u306e\u5229\u7528\u8005\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
CATEGORY_REMOVED.subject=\u30ab\u30c6\u30b4\u30ea\u524a\u9664
CATEGORY_REMOVED.text=\u30ab\u30c6\u30b4\u30ea {0} \u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
GROUP_USER_ASSIGNED.subject=\u30e6\u30cb\u30c3\u30c8\u306b\u5272\u308a\u5f53\u3066
GROUP_USER_ASSIGNED.text=\u3042\u306a\u305f\u306f\u30e6\u30cb\u30c3\u30c8{0}\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u307e\u3057\u305f\u3002\n\n\u65b0\u7740\u60c5\u5831\u3092\u8abf\u3079\u308b\u306b\u306f\u3001\u30ab\u30bf\u30ed\u30b0\u3092\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
GROUP_USER_REVOKED.subject=\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u306e\u53d6\u308a\u6d88\u3057
GROUP_USER_REVOKED.text=\u3042\u306a\u305f\u306f\u30e6\u30cb\u30c3\u30c8{0}\u4e00\u54e1\u3067\u306f\u3082\u3046\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u304c\u53d6\u308a\u6d88\u3057\u307e\u3057\u305f\u3002
MARKETPLACE_OWNER_ASSIGNED.subject=\u65b0\u898f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580
MARKETPLACE_OWNER_ASSIGNED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306f\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u904b\u7528\u90e8\u9580\u306b\u8a2d\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}\n\n\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306f\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\n\n\t{1}\n\n\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u7ba1\u7406\u3067\u304d\u307e\u3059\u3002\n\n\t{2}\n\n\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u5229\u7528\u8005\u306b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u7ba1\u7406\u8005\u306e\u30ed\u30fc\u30eb\u3092\u4ed8\u4e0e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MARKETPLACE_SUPPLIER_ASSIGNED.subject=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u53ef\u80fd
MARKETPLACE_SUPPLIER_ASSIGNED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306f\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3068\u306a\u308a\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}\n\n\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306f\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\n\n\t{1}
MARKETPLACE_SUPPLIER_ASSIGNED_OWNED.subject=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u53ef\u80fd
MARKETPLACE_SUPPLIER_ASSIGNED_OWNED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306f\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3068\u306a\u308a\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}\n\n\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306f\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002\n\n\t{1}\n\n\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u7ba1\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\n\t{2}
MARKETPLACE_SUPPLIER_BANNED.subject=\u30b5\u30fc\u30d3\u30b9\u516c\u958b\u7981\u6b62
MARKETPLACE_SUPPLIER_BANNED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306f\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u7981\u6b62\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}\n\n\u3059\u3067\u306b\u516c\u958b\u6e08\u307f\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u3064\u3044\u3066\u3082\u3059\u3079\u3066\u30a2\u30af\u30bb\u30b9\u4e0d\u53ef\u3068\u306a\u308a\u307e\u3059\u3002
MARKETPLACE_SUPPLIER_LIFTED_BAN.subject=\u30b5\u30fc\u30d3\u30b9\u516c\u958b\u5236\u9650\u89e3\u9664
MARKETPLACE_SUPPLIER_LIFTED_BAN.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306f\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u5236\u9650\u304c\u89e3\u9664\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}
MARKETPLACE_SUPPLIER_REMOVED.subject=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u89e3\u9664
MARKETPLACE_SUPPLIER_REMOVED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u304b\u3089\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u304a\u3051\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u8a2d\u5b9a\u304c\u89e3\u9664\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\: {0}
NOTIFY_PROVISIONING_SERVICE_FAILED.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306f\u4ed8\u4e0e\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
NOTIFY_PROVISIONING_SERVICE_FAILED.text=\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u4e2d\u306e\u5229\u7528\u8005\u4f5c\u6210\u306f\u5931\u6557\u3057\u307e\u3057\u305f\u3002\n\u305d\u306e\u305f\u3081\u3001\u5951\u7d04\u3057\u3066\u3044\u308b\u5229\u7528\u8005: {1}\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9: {0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306f\u4ed8\u4e0e\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
ORGANIZATION_DISCOUNT_ADDED.subject=\u5272\u5f15\u8a2d\u5b9a
ORGANIZATION_DISCOUNT_ADDED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306b\u5272\u5f15\u3092\u8a2d\u5b9a\u3057\u307e\u3057\u305f\u3002
ORGANIZATION_DISCOUNT_DELETED.subject=\u5272\u5f15\u89e3\u9664
ORGANIZATION_DISCOUNT_DELETED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306e\u5272\u5f15\u8a2d\u5b9a\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
ORGANIZATION_DISCOUNT_ENDING.subject=\u5272\u5f15\u7d42\u4e86\u4e88\u5b9a
ORGANIZATION_DISCOUNT_ENDING.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306e\u5272\u5f15\u306f\u3001\u3042\u30681\u9031\u9593\u3067\u7d42\u4e86\u3057\u307e\u3059\u3002
ORGANIZATION_DISCOUNT_UPDATED.subject=\u5272\u5f15\u66f4\u65b0
ORGANIZATION_DISCOUNT_UPDATED.text=\u3042\u306a\u305f\u306e\u7d44\u7e54\u306e\u5272\u5f15\u8a2d\u5b9a\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
ORGANIZATION_PAYMENT_INFO.subject=\u652f\u6255\u60c5\u5831\u66f4\u65b0
ORGANIZATION_PAYMENT_INFO.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u652f\u6255\u60c5\u5831\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
ORGANIZATION_UPDATED.subject=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u66f4\u65b0
ORGANIZATION_UPDATED.text=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
RECOVERPASSWORD_CLASSICPORTAL_FAILED.subject=\u7ba1\u7406\u7528\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002
RECOVERPASSWORD_CLASSICPORTAL_FAILED.text=\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u306f\u7ba1\u7406\u7528\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u3092\u304a\u3053\u306a\u3046\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\n\n\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u753b\u9762\u304b\u3089\u518d\u5ea6\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
RECOVERPASSWORD_CONFIRM.subject=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002
RECOVERPASSWORD_CONFIRM.text=\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002\n\u3042\u306a\u305f\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u304a\u3053\u306a\u3063\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u3078\u306e\u4e0d\u6b63\u306a\u30a2\u30af\u30bb\u30b9\u3092\u9632\u3050\u305f\u3081\u3001\u3067\u304d\u308b\u3060\u3051\u65e9\u304f\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u518d\u5ea6\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
RECOVERPASSWORD_CONFIRM_URL.subject=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
RECOVERPASSWORD_CONFIRM_URL.text=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u3092\u304a\u3053\u306a\u3046\u305f\u3081\u306e\u6700\u5f8c\u306e\u30b9\u30c6\u30c3\u30d7\u3067\u3059\u3002\n\n\u4ee5\u4e0b\u306eURL\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u304f\u3060\u3055\u3044\:\n{0}\n\n\u3053\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u306e\u305f\u3081\u306e\u30ea\u30f3\u30af\u304c\u6709\u52b9\u306a\u6642\u9593\u306f24\u6642\u9593\u3067\u3059\u3002\n\u3082\u3057\u3042\u306a\u305f\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u304a\u3053\u306a\u3063\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u3053\u306e\u30ea\u30f3\u30af\u306b\u306f\u30a2\u30af\u30bb\u30b9\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
RECOVERPASSWORD_FAILED_LDAP.subject=LDAP\u5229\u7528\u8005\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u306f\u3067\u304d\u307e\u305b\u3093\u3002
RECOVERPASSWORD_FAILED_LDAP.text=\u3042\u306a\u305f\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306fLDAP\u3067\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\n\nLDAP\u306e\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
RECOVERPASSWORD_MARKETPLACE_FAILED.subject=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002
RECOVERPASSWORD_MARKETPLACE_FAILED.text=\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u3092\u304a\u3053\u306a\u3046\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\n\n\u7ba1\u7406\u7528\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u518d\u5ea6\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u3092\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
RECOVERPASSWORD_USER_LOCKED.subject=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002
RECOVERPASSWORD_USER_LOCKED.text=\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
REVIEW_REMOVED_BY_MARKETPLACE_ADMIN.subject=\u30ec\u30d3\u30e5\u30fc\u524a\u9664
REVIEW_REMOVED_BY_MARKETPLACE_ADMIN.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3059\u308b\u3042\u306a\u305f\u306e\u30ec\u30d3\u30e5\u30fc\u306f\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\t\u7406\u7531\: {1}
SERVICE_SUSPENDED.subject=\u30b5\u30fc\u30d3\u30b9\u505c\u6b62
SERVICE_SUSPENDED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u505c\u6b62\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\t\u7406\u7531\: {1}\n\n\u3055\u3089\u306b\u60c5\u5831\u304c\u5fc5\u8981\u306a\u5834\u5408\u306f\u4ee5\u4e0b\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002\n\n\t{2}
SUBSCRIPTION_ACCESS_GRANTED.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30a2\u30af\u30bb\u30b9\u6a29\u5909\u66f4
SUBSCRIPTION_ACCESS_GRANTED.text=\u4ee5\u4e0b\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002\n\n\t\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u3092\u76f4\u63a5\u5229\u7528\u3067\u304d\u307e\u3059\u3002\n\n\t{1}
SUBSCRIPTION_ACCESSINFO_CHANGED.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f

SUBSCRIPTION_ACCESSINFO_CHANGED.text=\u3042\u306a\u305f\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306b\u5fc5\u8981\u306a\u30a2\u30af\u30bb\u30b9\u60c5\u5831\u306f\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002\n\n{1}\nIP\u30a2\u30c9\u30ec\u30b9: {2}\n{3}

SUBSCRIPTION_ACTIVATED.subject=\u30b5\u30fc\u30d3\u30b9\u516c\u958b {0}
SUBSCRIPTION_ACTIVATED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}
SUBSCRIPTION_CREATED.subject=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u5b8c\u4e86 {0}
SUBSCRIPTION_CREATED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
SUBSCRIPTION_CREATED_ON_BEHALF_ACTING.subject=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u5b8c\u4e86 {0}
SUBSCRIPTION_CREATED_ON_BEHALF_ACTING.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304b\u3089\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
SUBSCRIPTION_DELETE.subject=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u671f\u9650 {0}
SUBSCRIPTION_DELETE.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u5229\u7528\u671f\u9650\u304c\u8feb\u3063\u3066\u3044\u307e\u3059\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\t\u5229\u7528\u671f\u9650\: {1}
SUBSCRIPTION_DELETED.subject=\u30b5\u30fc\u30d3\u30b9\u89e3\u7d04 {0}
SUBSCRIPTION_DELETED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}
SUBSCRIPTION_DELETED_ON_BEHALF_ACTING.subject=\u30b5\u30fc\u30d3\u30b9\u89e3\u7d04 {0}
SUBSCRIPTION_DELETED_ON_BEHALF_ACTING.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}
SUBSCRIPTION_INVALIDATED.subject=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7121\u52b9 {0}
SUBSCRIPTION_INVALIDATED.text=ID ''{1}''\u3092\u6301\u3064\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 ''{0}''\u306f\u6709\u52b9\u306b\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b5\u30fc\u30d3\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306f\u63d0\u4f9b\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\n\n{2}
SUBSCRIPTION_INSTANCE_NOT_FOUND.subject=\u8cfc\u5165\u6e08\u307f\u30b5\u30fc\u30d3\u30b9''{0}''\u3078\u306e\u64cd\u4f5c\u306f\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f\u3002
SUBSCRIPTION_INSTANCE_NOT_FOUND.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u300c{0}\u300d\u306b\u304a\u3051\u308b\u73fe\u5728\u306e\u64cd\u4f5c\u306f\u4e2d\u6b62\u3055\u308c\u307e\u3057\u305f (\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9:\u300c{1}\u300d)\u3002\n\n\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9:\u300c{1}\u300d\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u307e\u3060\u6599\u91d1\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u5834\u5408\u306f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u90e8\u9580\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002

SUBSCRIPTION_MIGRATED.subject=\u30b5\u30fc\u30d3\u30b9\u66f4\u65b0 {0}

SUBSCRIPTION_MIGRATED.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u30b5\u30fc\u30d3\u30b9 {1} \u304b\u3089\u30b5\u30fc\u30d3\u30b9 {2} \u3078\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u307e\u305f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f\u3002\n\n{3}

SUBSCRIPTION_PARAMETER_MODIFIED.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002
SUBSCRIPTION_PARAMETER_MODIFIED.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u5909\u66f4\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
SUBSCRIPTION_PARAMETER_MODIFY_ABORT.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u5909\u66f4\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
SUBSCRIPTION_PARAMETER_MODIFY_ABORT.text=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {1} \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u5909\u66f4\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30b5\u30fc\u30d3\u30b9\u306e\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306b\u3088\u3063\u3066\u5909\u66f4\u51e6\u7406\u304c\u4e2d\u6b62\u3055\u308c\u305f\u305f\u3081\u3067\u3059\u3002\n\n{2}
SUBSCRIPTION_TERMINATED_BY_SUPPLIER.subject=\u30b5\u30fc\u30d3\u30b9\u89e3\u7d04

SUBSCRIPTION_TERMINATED_BY_SUPPLIER.text=\u3042\u306a\u305f\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u300c{0}\u300d\u306f\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u3044\u308b\u90e8\u9580\u306b\u3088\u3063\u3066\u89e3\u7d04\u3055\u308c\u307e\u3057\u305f\u3002 {1}
SUBSCRIPTION_TERMINATED_BY_SUPPLIER_REASON=\u7406\u7531\: {0}

SUBSCRIPTION_TERMINATE_TECHNICAL_SERVICE_ERROR.subject=\u30b5\u30fc\u30d3\u30b9\u30a2\u30af\u30bb\u30b9\u30a8\u30e9\u30fc
SUBSCRIPTION_TERMINATE_TECHNICAL_SERVICE_ERROR.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u89e3\u7d04\u6642\u306b\u30a2\u30af\u30bb\u30b9\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\t\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\: {1}
SUBSCRIPTION_TIMEDOUT.subject=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u6709\u52b9\u5316\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8 {0}
SUBSCRIPTION_TIMEDOUT.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u306f\u6709\u52b9\u5316\u306e\u671f\u9650\u3092\u8d8a\u3048\u305f\u305f\u3081\u6709\u52b9\u306b\u306a\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\t\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580ID\: {1}
SUBSCRIPTION_USER_ADDED.subject=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u958b\u59cb {0}
SUBSCRIPTION_USER_ADDED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\u4ee5\u4e0b\u306eURL\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u3092\u76f4\u63a5\u5229\u7528\u3067\u304d\u307e\u3059\u3002\n\n\t{1}

SUBSCRIPTION_USER_ADDED_ACCESSINFO.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f
SUBSCRIPTION_USER_ADDED_ACCESSINFO.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f\u3002\n\n{1}\nIP\u30a2\u30c9\u30ec\u30b9: {2}\n{3}

SUBSCRIPTION_USER_ADDED_ACCESSTYPE_DIRECT.subject=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f
SUBSCRIPTION_USER_ADDED_ACCESSTYPE_DIRECT.text=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0}\u3078\u306e\u30a2\u30af\u30bb\u30b9\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f\u3002 \n\n{1}
SUBSCRIPTION_USER_REMOVED.subject=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u7d42\u4e86 {0}
SUBSCRIPTION_USER_REMOVED.text=\u4ee5\u4e0b\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u5229\u7528\u8a31\u53ef\u304c\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u89e3\u9664\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}
SUPPORT_ISSUE.subject=[SaaS \u30a4\u30f3\u30b7\u30c7\u30f3\u30c8] {0}
SUPPORT_ISSUE.text=[\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580]      {1} (ID\: {2})\n[\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9] {3} (ID\: {4})\n[\u30b5\u30fc\u30d3\u30b9]      {5} (ID\: {6})\n[\u6280\u8853\u30b5\u30fc\u30d3\u30b9]   {7} {8} (\u30d3\u30eb\u30c9\: {9})\n\n{10}
USER_ACCOUNTS.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4e00\u89a7
USER_ACCOUNTS.text=\u73fe\u5728\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ea\u30b9\u30c8\u3067\u3059\u3002\n\n\u7d44\u7e54ID, \u5229\u7528\u8005ID\: URL\n{0}
USER_CONFIRM.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u767b\u9332\u78ba\u8a8d
USER_CONFIRM.text=\u3054\u767b\u9332\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\u767b\u9332\u624b\u7d9a\u3092\u5b8c\u4e86\u3059\u308b\u305f\u3081\u306b\u3001\u4ee5\u4e0b\u306eURL\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\n{0}
USER_CONFIRM_ACKNOWLEDGE.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u767b\u9332\u5b8c\u4e86
USER_CONFIRM_ACKNOWLEDGE.text=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u767b\u9332\u624b\u7d9a\u304d\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {0}\n\n\t\u5229\u7528\u8005ID\: {1}\n\n\t(Web\u30b5\u30fc\u30d3\u30b9\u30a2\u30af\u30bb\u30b9\u7528\u5229\u7528\u8005\u30ad\u30fc\: {2})
USER_CREATED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210
USER_CREATED.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {2}\n\n\t\u5229\u7528\u8005ID\: {0}\n\n\t\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\: {1}\n\n\tWeb\u30b5\u30fc\u30d3\u30b9\u30a2\u30af\u30bb\u30b9\u7528\u5229\u7528\u8005\u30ad\u30fc\: {3}
USER_CREATED_SAML_SP.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210
USER_CREATED_SAML_SP.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {1}\n\n\t\u5229\u7528\u8005ID\: {0}
USER_CREATED_WITH_MARKETPLACE.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210
USER_CREATED_WITH_MARKETPLACE.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {2}\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebURL\: {3}\n\n\t\u5229\u7528\u8005ID\: {0}\n\n\t\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\: {1}\n\n\tWeb\u30b5\u30fc\u30d3\u30b9\u30a2\u30af\u30bb\u30b9\u7528\u5229\u7528\u8005\u30ad\u30fc\: {4}
USER_CREATED_WITH_MARKETPLACE_SAML_SP.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210
USER_CREATED_WITH_MARKETPLACE_SAML_SP.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {1}\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebURL\: {2}\n\n\t\u5229\u7528\u8005ID\: {0}
USER_DELETED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u524a\u9664
USER_DELETED.text=\u4ee5\u4e0b\u306e\u7d44\u7e54\u304b\u3089\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002\n\n\t\u7d44\u7e54\: {0}
USER_IMPORTED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210\u5b8c\u4e86
USER_IMPORTED.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {2}\n\n\t\u5229\u7528\u8005ID\: {0}\n\n\t\u5229\u7528\u8005\u30ad\u30fc\: {3}
USER_IMPORTED_WITH_MARKETPLACE.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210\u5b8c\u4e86
USER_IMPORTED_WITH_MARKETPLACE.text=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002\n\n\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\: \n\n\tURL\: {2}\n\n\t\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebURL\: {3}\n\n\t\u5229\u7528\u8005ID\: {0}\n\n\t\u5229\u7528\u8005\u30ad\u30fc\: {4}
USER_LOCKED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af
USER_LOCKED.text=\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30ed\u30c3\u30af\u3057\u307e\u3057\u305f\u3002
USER_NUM_EXCEEDED.subject=\u904e\u5270\u5229\u7528\u8005\u6570
USER_NUM_EXCEEDED.text=\u3042\u306a\u305f\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u4e0a\u306b\u73fe\u5728\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5229\u7528\u8005\u6570\u306f\u5b9a\u7fa9\u3055\u308c\u305f\u5229\u7528\u8005\u6570\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\n\
\u6700\u5927\u767b\u9332\u5229\u7528\u8005\u6570: {0}\n\
\u73fe\u5728\u767b\u9332\u5229\u7528\u8005\u6570: {1}
USER_PASSWORD_RESET.subject=\u30d1\u30b9\u30ef\u30fc\u30c9\u30ea\u30bb\u30c3\u30c8
USER_PASSWORD_RESET.text=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u307e\u3057\u305f\u3002 \n\n\t\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\: {0}
USER_UNLOCKED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af\u89e3\u9664
USER_UNLOCKED.text=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3067\u304d\u307e\u3059\u3002
USER_UPDATED.subject=\u30a2\u30ab\u30a6\u30f3\u30c8\u5909\u66f4
USER_UPDATED.text=\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
USER_UPDATED_WITH_NOROLE.subject=\u30ed\u30fc\u30eb\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093
USER_UPDATED_WITH_NOROLE.text=\u3059\u3079\u3066\u306e\u30ed\u30fc\u30eb\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u30e6\u30fc\u30b6 {0} \u306f\u7ba1\u7406\u7528\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\n\n\u30a2\u30af\u30bb\u30b9\u3057\u305f\u3044\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306eURL\u3092\u6dfb\u3048\u3066 {0} \u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
USER_UPDATE_FOR_SUBSCRIPTION_FAILED.subject=\u5229\u7528\u8005\u60c5\u5831\u66f4\u65b0\u30a8\u30e9\u30fc
USER_UPDATE_FOR_SUBSCRIPTION_FAILED.text=\u4ee5\u4e0b\u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u304b\u3063\u305f\u305f\u3081\u3001\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u60c5\u5831\u304c\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\n\n\t\u30b5\u30fc\u30d3\u30b9\u540d\: {0}\n\n\tURL\: {1}\n\n\u30b5\u30fc\u30d3\u30b9\u306e\u72b6\u614b\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
USER_GROUP_UPDATED.subject=\u30e6\u30cb\u30c3\u30c8\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f
USER_GROUP_UPDATED.text=\u30e6\u30cb\u30c3\u30c8\u306e\u540d\u524d\u304c {0} \u304b\u3089 {1} \u306b\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002
USER_GROUP_DELETED.subject=\u30e6\u30cb\u30c3\u30c8\u304c\u524a\u9664\u3055\u308c\u307e\u3057\u305f
USER_GROUP_DELETED.text=\u3042\u306a\u305f\u304c\u5c5e\u3057\u3066\u3044\u305f\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
GROUP_USER_ASSIGNED.subject=\u30e6\u30cb\u30c3\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f
GROUP_USER_ASSIGNED.text=\u3042\u306a\u305f\u306f\u30e6\u30cb\u30c3\u30c8 {0} \u306b\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002\n\n\u30e6\u30cb\u30c3\u30c8 {0} \u3067\u5229\u7528\u53ef\u80fd\u306a\u30b5\u30fc\u30d3\u30b9\u3092\u8abf\u3079\u308b\u306b\u306f\u3001\u30b5\u30fc\u30d3\u30b9\u306e\u4e00\u89a7\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
GROUP_USER_REVOKED.subject=\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u524a\u9664\u3055\u308c\u307e\u3057\u305f
GROUP_USER_REVOKED.text=\u3042\u306a\u305f\u306f\u30e6\u30cb\u30c3\u30c8 {0} \u306b\u3082\u3046\u5c5e\u3057\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u304c\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u524a\u9664\u3057\u307e\u3057\u305f\u3002
access.standard=\u4e00\u822c
text.footer=\n\n\n\u3053\u306e\u30e1\u30fc\u30eb\u306f\u9001\u4fe1\u5c02\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304b\u3089\u914d\u4fe1\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30e1\u30fc\u30eb\u306b\u8fd4\u4fe1\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\n\n
text.header=\u5229\u7528\u8005 \u69d8\n\n
text.header.MR={3} \u69d8\n\n
text.header.MS={3} \u69d8\n\n
BILLING_FAILED.subject=\u8acb\u6c42\u66f8\u4f5c\u6210\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
BILLING_FAILED.text={0} \u306b\u958b\u59cb\u3057\u305f\u8acb\u6c42\u66f8\u4f5c\u6210\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\n\u30a8\u30e9\u30fc\u306e\u8a73\u7d30\u306f\u30b5\u30fc\u30d0\u30ed\u30b0\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
