# Copyright FUJITSU LIMITED 2016
accessDenied.title=\u30a2\u30af\u30bb\u30b9\u62d2\u5426\uff01
accessDenied.description=\u3042\u306a\u305f\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\n\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
accessDenied.description.click=\n\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3078\u623b\u308b\u306b\u306f
accessDenied.description.here=\u3053\u3053
accessDenied.description.return=\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
application.name=Service Catalog Manager
billingAdapterIdentifier=\u8b58\u5225\u5b50
billingAdapter.name=\u7c21\u5358\u306a\u8aac\u660e
billingAdapter.default=(\u30c7\u30d5\u30a9\u30eb\u30c8)
billingContact.address=\u4f4f\u6240
billingContact.contactInformation=\u8a73\u7d30
billingContact.displayName=\u8868\u793a\u540d 
billingContact.email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
billingContact.organizationName=\u7d44\u7e54\u540d
BillingDataType.CustomerBillingData=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u8acb\u6c42\u66f8
BillingDataType.RevenueShare=\u58f2\u4e0a\u914d\u5206\u7528\u8acb\u6c42\u30c7\u30fc\u30bf
BillingSharesResultType.BROKER=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580
BillingSharesResultType.MARKETPLACE_OWNER=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580
BillingSharesResultType.RESELLER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580
BillingSharesResultType.SUPPLIER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
button.abort=\u4e2d\u6b62
button.accept=\u627f\u8a8d
button.add=\u8ffd\u52a0
button.addBillingContact=\u8acb\u6c42\u5148\u306e\u8ffd\u52a0
button.addGroup=\u30e6\u30cb\u30c3\u30c8\u8ffd\u52a0
button.addPaymentOption=\u652f\u6255\u7a2e\u5225\u306e\u8ffd\u52a0
button.addUser=\u5229\u7528\u8005\u306e\u767b\u9332
button.administrate=\u7de8\u96c6
button.apply=\u9069\u7528
button.assign=\u5272\u308a\u5f53\u3066\u308b
button.assignUsers=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066
button.back=<\u30ed\u30b0\u30a4\u30f3\u753b\u9762\u306b\u623b\u308b
button.blue=\u9752
button.browse=\u30d5\u30a1\u30a4\u30eb\u9078\u629e
button.browseAll=\u5168\u30b5\u30fc\u30d3\u30b9\u306e\u8868\u793a
button.cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
button.change=\u5909\u66f4
button.changePassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
button.clear=\u524a\u9664
button.close=\u9589\u3058\u308b
button.configure=\u8a2d\u5b9a
button.confirm=\u78ba\u8a8d
button.continue=\u7d9a\u884c
button.copy=\u30b3\u30d4\u30fc
button.create=\u767b\u9332
button.createAndActivate=\u652f\u6255\u60c5\u5831\u306e\u8a2d\u5b9a
button.default=\u30c7\u30d5\u30a9\u30eb\u30c8
button.delete=\u524a\u9664
button.display=\u8868\u793a
button.downloadBrand=\u30d6\u30e9\u30f3\u30c9\u5b9a\u7fa9\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
button.edit=\u7de8\u96c6
button.editLdapSettings=LDAP\u8a2d\u5b9a\u306e\u7de8\u96c6
button.editRoles=\u30ed\u30fc\u30eb\u306e\u7de8\u96c6
button.execute=\u5b9f\u884c
button.export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
button.getItNow=\u8cfc\u5165\u3059\u308b
button.goto=\u958b\u304f
button.green=\u7dd1
button.import=\u30a4\u30f3\u30dd\u30fc\u30c8
button.importUsers=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
button.localize=\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba
button.lock=\u30ed\u30c3\u30af\u3059\u308b
button.login=\u30ed\u30b0\u30a4\u30f3
button.minus=-
button.moveDown=\u4e0b\u306b\u79fb\u52d5
button.moveUp=\u4e0a\u306b\u79fb\u52d5
button.next=\u6b21\u3078
button.no=\u3044\u3044\u3048
button.ok=OK
button.plus=+
button.preview=\u30d7\u30ec\u30d3\u30e5\u30fc
button.previous=\u524d\u3078
button.reactivate=\u904e\u53bb\u306e\u652f\u6255\u60c5\u5831\u306e\u6709\u52b9\u5316
button.red=\u8d64
button.redirect=\u8ee2\u9001
button.register=\u767b\u9332
button.remove=\u524a\u9664
button.reset=\u30ea\u30bb\u30c3\u30c8
button.resetPwd=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ea\u30bb\u30c3\u30c8
button.roles=\u30ed\u30fc\u30eb\u5b9a\u7fa9
button.save=\u4fdd\u5b58
button.search=\u691c\u7d22
button.select=\u9078\u629e
button.send=\u9001\u4fe1
button.service.deactivate=\u7121\u52b9\u5316
button.service.deactivateLink=\u30b5\u30fc\u30d3\u30b9\u306e\u7121\u52b9\u5316
button.service.reactivate=\u518d\u6709\u52b9\u5316
button.service.reactivateLink=\u30b5\u30fc\u30d3\u30b9\u306e\u518d\u6709\u52b9\u5316
button.setAsDefault=\u30c7\u30d5\u30a9\u30eb\u30c8\u306b\u8a2d\u5b9a
button.showDetails=\u8a73\u7d30\u3092\u8868\u793a
button.subscribe=\u8cfc\u5165
button.terminate=\u89e3\u7d04
button.test=\u30c6\u30b9\u30c8
button.testConnection=\u63a5\u7d9a\u30c6\u30b9\u30c8
button.unlock=\u30ed\u30c3\u30af\u89e3\u9664
button.unsubscribe=\u89e3\u7d04
button.upgrade=\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9
button.upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
button.useService=\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528
button.yes=\u306f\u3044
catalog.description=\u5229\u7528\u3057\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u306f\u6599\u91d1\u8a2d\u5b9a\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002
catalog.selectedTag.pageInfo={0} \u301c {1} \u4ef6\u76ee\u3092\u8868\u793a (\u5168\u30b5\u30fc\u30d3\u30b9 {2} \u4ef6\u4e2d)
catalog.sortorder.ACTIVATION_ASCENDING=\u65e5\u4ed8\u306e\u53e4\u3044\u9806\u756a
catalog.sortorder.ACTIVATION_DESCENDING=\u65e5\u4ed8\u306e\u65b0\u3057\u3044\u9806\u756a
catalog.sortorder.alphabeticallyAscending=\u540d\u524d\u306e\u6607\u9806
catalog.sortorder.alphabeticallyDescending=\u540d\u524d\u306e\u964d\u9806
catalog.sortorder.NAME_ASCENDING=\u540d\u524d\u306e\u6607\u9806
catalog.sortorder.NAME_DESCENDING=\u540d\u524d\u306e\u964d\u9806
catalog.sortorder.RATING_ASCENDING=\u30ec\u30d3\u30e5\u30fc\u8a55\u4fa1\u306e\u4f4e\u3044\u9806\u756a
catalog.sortorder.RATING_DESCENDING=\u30ec\u30d3\u30e5\u30fc\u8a55\u4fa1\u306e\u9ad8\u3044\u9806\u756a
catalog.title=\u5229\u7528\u53ef\u80fd\u306a\u30b5\u30fc\u30d3\u30b9
category.categoryId=\u30ab\u30c6\u30b4\u30ea\u540d
category.displayLocale={0}\u3067\u8868\u793a
common.build=\u69cb\u7bc9
common.countries=\u56fd
common.country=\u56fd
common.customer=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u8acb\u6c42\u66f8
common.date=\u65e5\u4ed8
common.filename=\u30d5\u30a1\u30a4\u30eb\u540d
common.go=\u958b\u304f
common.help=\u30d8\u30eb\u30d7
common.locale=\u8a00\u8a9e
common.noImage=\u753b\u50cf\u306a\u3057
common.pager=\u30da\u30fc\u30b8
common.pleaseSelect.country=\u56fd\u540d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
common.pleaseSelect.customer=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
common.pleaseSelect=-- \u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044 --
common.vat=\u4ed8\u52a0\u4fa1\u5024\u7a0e (%)
common.version=\u30d0\u30fc\u30b8\u30e7\u30f3
confirm.categories.delete=\u30ab\u30c6\u30b4\u30ea {0} \u306f\u73fe\u5728\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.category.comma=\u3001
confirm.category.points=..
confirm.disable.customSkin=\u7de8\u96c6\u3057\u305f\u5185\u5bb9\u306f\u7834\u68c4\u3055\u308c\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.language.deactive=\u6b21\u3067 ''\u4fdd\u5b58'' \u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u3001\u3053\u306e\u8a00\u8a9e\u306f\u3082\u3046\u5229\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
confirm.marketplace.delete=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u524a\u9664\u3059\u308b\u3068\u3001\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5168\u3066\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u7121\u52b9\u3068\u306a\u308a\u307e\u3059\u3002\u672c\u5f53\u306b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u524a\u9664\u3057\u307e\u3059\u304b?
confirm.organization.delete=\u7d44\u7e54\u306e\u524a\u9664\u5f8c\u306b\u30ed\u30b0\u30a2\u30a6\u30c8\u3059\u308b\u3068\u518d\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093\u3002\u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.payment.goto=\u9078\u629e\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u6709\u6599\u3067\u3059\u3002\u652f\u6255\u60c5\u5831\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u304b?
confirm.priceModel.delete=\u6599\u91d1\u8a2d\u5b9a\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.pspSettings.delete=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u8a2d\u5b9a\u3092\u524a\u9664\u3057\u305f\u5834\u5408\u3001\u305d\u306e\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u3078\u306e\u63a5\u7d9a\u304c\u3067\u304d\u306a\u304f\u306a\u308b\u6050\u308c\u304c\u3042\u308a\u307e\u3059\u3002\u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.service.changeMarketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u9593\u306e\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u304a\u3088\u3073\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u95a2\u9023\u304c\u524a\u9664\u3055\u308c\u308b\u6050\u308c\u304c\u3042\u308a\u307e\u3059\u3002\u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.service.delete=\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.shop.translations.delete=UI\u30c6\u30ad\u30b9\u30c8\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.subscription.changePriceModel=\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u307e\u305f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.subscription.delete=\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.suppliers.excludeFromMarketplace.list.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u95a2\u9023\u306e\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u767b\u9332\u306e\u7981\u6b62
confirm.suppliers.excludeFromMarketplace.single.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u95a2\u9023\u306e\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u767b\u9332\u306e\u7981\u6b62
confirm.suppliers.excludeFromMarketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u95a2\u9023\u306e\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u767b\u9332\u3092\u7981\u6b62\u3057\u305f\u5834\u5408\u3001\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u95a2\u9023\u306e\u90e8\u9580\u304c\u3053\u308c\u307e\u3067\u306b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u767b\u9332\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u3059\u3079\u3066\u7121\u52b9\u5316\u3055\u308c\u307e\u3059\u3002\u3059\u3067\u306b\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u5f71\u97ff\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5f53\u306b\u7981\u6b62\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.suppliers.remove.instanceIds=\u4ee5\u4e0b\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u3059\:
confirm.suppliers.remove=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.techService.delete=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.title=\u78ba\u8a8d
confirm.trigger.definition.delete=\u30c8\u30ea\u30ac\u30fc\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.udas.delete=\u4ee5\u524d\u306b\u767b\u9332\u3055\u308c\u305f\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u304c\u524a\u9664\u306e\u5bfe\u8c61\u3068\u3057\u3066\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u672c\u5f53\u306b\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.unsavedChanges.lost=\u64cd\u4f5c\u3092\u7d9a\u884c\u3059\u308b\u3068\u5909\u66f4\u3057\u305f\u5185\u5bb9\u306f\u5931\u308f\u308c\u307e\u3059\u3002\\n\u5909\u66f4\u5185\u5bb9\u3092\u7834\u68c4\u3059\u308b\u5834\u5408\u306f[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
confirm.upgrade.perunit=\u30a2\u30c3\u30d7\uff0f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u307e\u305f\u306f\u30a2\u30c3\u30d7\uff0f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u304c\u300c\u5b9a\u984d\u300d\u306e\u6599\u91d1\u8a2d\u5b9a\u3067\u3059\u3002\u3053\u306e\u5834\u5408\u3001\u30a2\u30c3\u30d7\uff0f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3092\u304a\u3053\u306a\u3063\u305f1\u5b9a\u984d\u671f\u9593\u306b\u3064\u3044\u3066\u306f\u91cd\u8907\u3057\u3066\u6599\u91d1\u304c\u304b\u304b\u308a\u307e\u3059\u3002\u5b9f\u884c\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
confirm.user.delete=\u5229\u7528\u8005\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
confirm.user.update.norole=\u3059\u3079\u3066\u306e\u30ed\u30fc\u30eb\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u7ba1\u7406\u7528\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
confirm.assign.users.changes.will.be.lost=\u30e6\u30cb\u30c3\u30c8\u30e1\u30f3\u30d0\u30fc\u306e\u7de8\u96c6\u5185\u5bb9\u306f\u7834\u68c4\u3055\u308c\u307e\u3059\u3002\u7d9a\u884c\u3057\u307e\u3059\u304b\uff1f
confirm.assign.subs.changes.will.be.lost=\u30b5\u30fc\u30d3\u30b9\u5272\u308a\u5f53\u3066\u306e\u7de8\u96c6\u5185\u5bb9\u306f\u7834\u68c4\u3055\u308c\u307e\u3059\u3002\u7d9a\u884c\u3057\u307e\u3059\u304b\uff1f
dataTable.header.activation=\u30a2\u30af\u30c6\u30a3\u30d9\u30fc\u30b7\u30e7\u30f3 (GMT)
dataTable.header.customerId=\u7d44\u7e54ID
dataTable.header.customerName=\u5229\u7528\u90e8\u9580
dataTable.header.serviceId=\u30b5\u30fc\u30d3\u30b9
dataTable.header.subscriptionId=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
dataTable.header.userId=\u5229\u7528\u8005ID
dataTable.header.firstName=\u540d
dataTable.header.lastName=\u59d3
dataTable.header.email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
dateInputPattern=yyyy-MM-dd
datePattern=yyyy-MM-dd z
dateTimePattern=yyyy-MM-dd'T'HH\:mm\:ss z
error.billingAdapter.unableToDelete.active=The billing system cannot be deleted. There is at least one technical service, marketable service, or subscription that is based on it.
error.billingAdapter.unableToDelete.default=The billing system cannot be deleted because it is the default billing system.
error.captcha=\u753b\u50cf\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6587\u5b57\u306f\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u3092\u533a\u5225\u3057\u307e\u3059\u3002
error.changePassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u306a\u3044\u304b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.complete.registration=\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u524d\u306b\u767b\u9332\u51e6\u7406\u3092\u5b8c\u4e86\u3055\u305b\u3066\u304f\u3060\u3055\u3044\u3002
error.confirmation.invalid.link=\u767b\u9332\u3092\u5b8c\u4e86\u3059\u308b\u305f\u3081\u306e\u78ba\u8a8d\u7528URL\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u78ba\u8a8d\u30e1\u30fc\u30eb\u306b\u8a18\u8f09\u3055\u308c\u305fURL\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.converter.bigDecimal=\u6b63\u3057\u3044\u5c0f\u6570\u70b9\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.cssConnection=URL\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
error.database.notAvailable=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.date.fromAfterTo=\u958b\u59cb\u65e5\u306f\u7d42\u4e86\u65e5\u4ee5\u524d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.date.invalid=\u65e5\u4ed8\u304c\u4e0d\u6b63\u3067\u3059\u3002\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306b\u6cbf\u3063\u305f\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.date.toBeforeFrom=\u7d42\u4e86\u65e5\u306f\u958b\u59cb\u65e5\u4ee5\u964d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.discount.date.before=\u7d42\u4e86\u6708\u306f\u958b\u59cb\u6708\u4ee5\u964d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.discount.date.future=\u7d42\u4e86\u6708\u3092\u5f53\u6708\u4ee5\u964d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.discount.date=\u5272\u5f15\u671f\u9593\u306e\u5024\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u5f62\u5f0f\u306fmm/yyyy\u3067\u3059\u3002
error.discount.invalid.fractional.part=\u5272\u5f15\u7387\u306e\u5c0f\u6570\u7b2c3\u4f4d\u4ee5\u4e0b\u3092\u4e38\u3081\u3066\u5c0f\u6570\u7b2c2\u4f4d\u307e\u3067\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.discount.value.required=\u5272\u5f15\u7387\u306f\u5fc5\u9808\u3067\u3059\u3002
error.discount.value=\u5272\u5f15\u7387\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u30020.01\u304b\u3089100.00\u306e\u7bc4\u56f2\u3067\u3001\u5c0f\u6570\u7b2c2\u4f4d\u307e\u3067\u3068\u306a\u308b\u5024\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.deleteUser.subscriptionExpired=\u6709\u52b9\u671f\u9650\u5207\u308c\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304b\u3089\u5229\u7528\u8005\u306e\u524a\u9664\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.generating.authnrequest=\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u306e\u8a8d\u8a3c\u8981\u6c42\u3092\u751f\u6210\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
error.group.concurrentDelete=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u305d\u306e\u9593\u306b\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002\u30da\u30fc\u30b8\u3092\u518d\u8aad\u8fbc\u307f\u3057\u3001\u518d\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.group.exist=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u4ed6\u306e\u30e6\u30cb\u30c3\u30c8\u540d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.group.invalid=\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30cb\u30c3\u30c8\u306f\u7121\u52b9\u3067\u3059\u3002
error.import.email=LDAP\u5229\u7528\u8005\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u7121\u52b9\u3067\u3059\: ''{0}''\u3002
error.invalid.idpUrl=SSO_IDP_URL\u306e\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u306b\u8aa4\u308a\u304c\u3042\u308b\u304b\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.invalid.samlResponse=SAML\u5fdc\u7b54\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.timeout.during.saml=\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u6700\u521d\u306e\u30da\u30fc\u30b8\u306b\u623b\u3063\u3066\u518d\u3073\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.invalidMarketplaceUrl=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306eURL\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u3082\u3057\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\u304c\u4e0d\u660e\u306a\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u306b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.invalidServiceUrl=\u30b5\u30fc\u30d3\u30b9\u306eURL\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u521d\u671f\u306e\u30a2\u30af\u30bb\u30b9\u306e\u5834\u5408\u3001URL\u306fmId\u306e\u60c5\u5831\u3092\u542b\u307e\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002mId\u306b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3082\u3057\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\u304c\u4e0d\u660e\u306a\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u306b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.isocode.empty=ISO\u8a00\u8a9e\u30b3\u30fc\u30c9\u304c\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.isocode.invalid=\u5165\u529b\u3055\u308c\u305fISO\u8a00\u8a9e\u30b3\u30fc\u30c9 {0} \u306f\u7121\u52b9\u3067\u3059\u3002
error.isocode.notsupported=\u5165\u529b\u3055\u308c\u305fISO\u8a00\u8a9e\u30b3\u30fc\u30c9 {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u306a\u3044\u8a00\u8a9e\u3067\u3059\u3002
error.loadExternalTool=\u5916\u90e8\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u8a2d\u5b9a\u30c4\u30fc\u30eb\u3092\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u4f7f\u3063\u3066\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.externalTool.validate=\u8a2d\u5b9a\u3055\u308c\u305f\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u59a5\u5f53\u6027\u691c\u8a3c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.externalTool.communicate=\u5916\u90e8\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u8a2d\u5b9a\u30c4\u30fc\u30eb\u3068\u306e\u901a\u4fe1\u3067\u5185\u90e8\u4f8b\u5916\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30e6\u30fc\u30b6\u30fc\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u4f7f\u3063\u3066\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.locale.invalid=\u8a00\u8a9e {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.login.impossible=\u73fe\u5728\u3001\u30b7\u30b9\u30c6\u30e0\u306b\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093\u3002
error.login.oid.missing=\u7d44\u7e54ID\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.login.samlsp=\u30ed\u30b0\u30a4\u30f3\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u6307\u5b9a\u3055\u308c\u305f\u5229\u7528\u8005ID\u306f\u30b7\u30b9\u30c6\u30e0\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.login=\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u307e\u305b\u3093\u3002\u5229\u7528\u8005ID\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.long.value.outOfRange={0} \u304b\u3089 {1} \u306e\u9593\u306e\u6574\u6570\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.ldapuser.resetpassword=\u305d\u306e\u5229\u7528\u8005ID\u306fLDAP\u30b7\u30b9\u30c6\u30e0\u3067\u7ba1\u7406\u3055\u308c\u3066\u3044\u308b\u30e6\u30fc\u30b6\u306e\u3082\u306e\u3067\u3059\u3002\u3053\u306e\u3088\u3046\u306a\u5229\u7528\u8005\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ea\u30bb\u30c3\u30c8\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
error.no.currencies=\u5229\u7528\u53ef\u80fd\u306a\u901a\u8ca8\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.organization.ldapsettings.nofile=\u6709\u52b9\u306aLDAP\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.organization.role.notset=\u7d44\u7e54\u306e\u30ed\u30fc\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306f\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.parameter.value.mandatory=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u5fc5\u9808\u306e\u305f\u3081\u3001\u5024\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error.parameter.value.outOfRange=\u5165\u529b\u3055\u308c\u305f\u5024\u306f\u6700\u5c0f\u5024\u3068\u6700\u5927\u5024\u306e\u7bc4\u56f2\u5185\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002
error.paymentInfo.modifiedConcurrently=\u305d\u306e\u30c7\u30fc\u30bf\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u5024\u304c\u5909\u66f4\u3055\u308c\u305f\u304b\u3082\u3057\u304f\u306f\u30c7\u30fc\u30bf\u304c\u6d88\u53bb\u3055\u308c\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.editUser.modifiedConcurrently=\u305d\u306e\u30c7\u30fc\u30bf\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u5024\u304c\u5909\u66f4\u3055\u308c\u305f\u304b\u3082\u3057\u304f\u306f\u30c7\u30fc\u30bf\u304c\u6d88\u53bb\u3055\u308c\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.editUnit.modifiedConcurrently=\u305d\u306e\u30c7\u30fc\u30bf\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u5024\u304c\u5909\u66f4\u3055\u308c\u305f\u304b\u3082\u3057\u304f\u306f\u30c7\u30fc\u30bf\u304c\u6d88\u53bb\u3055\u308c\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.priceModel.input=\u5358\u4fa1\u306b\u6b63\u3057\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.priceModel.invalid.decimal.input=\u5165\u529b\u3057\u305f\u5024 {1} \u306b\u306f\u5c0f\u6570\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u5730\u57df\u306e\u8a2d\u5b9a\u3068\u5408\u3063\u3066\u3044\u307e\u305b\u3093\u3002
error.priceModel.invalid.fractional.part=\u5358\u4fa1\u306e\u5c0f\u6570\u7b2c3\u4f4d\u4ee5\u4e0b\u3092\u4e38\u3081\u3066\u5c0f\u6570\u7b2c2\u4f4d\u307e\u3067\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.externalPricemodel.notavailable=\u6599\u91d1\u8a2d\u5b9a\u306f\u73fe\u5728\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.pspregistrationresult.failure=\u30c7\u30fc\u30bf\u306e\u4fdd\u5b58\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
error.recoverpassword.invalid.link=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u306e\u30ea\u30f3\u30af\u306f\u671f\u9650\u5207\u308c\u3067\u3059\u3002
error.registration.acknowledge.mail=URL\u304c\u8a18\u8f09\u3055\u308c\u305f\u30e1\u30fc\u30eb\u3092\u30a2\u30ab\u30a6\u30f3\u30c8\u306b\u9001\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.registration.captcha=\u30a4\u30e1\u30fc\u30b8\u304b\u3089\u8aad\u307f\u53d6\u308c\u308b\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u306f\u533a\u5225\u3057\u307e\u3059\u3002
error.registration.terms=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u3092\u8aad\u307f\u3001\u540c\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.revenueshare.invalid.fractional.part=\u5c0f\u6570\u70b9\u7b2c2\u4f4d\u307e\u3067\u56db\u6368\u4e94\u5165\u3057\u305f\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.revenueshare.value=\u58f2\u4e0a\u914d\u5206\u7387\u306f0\u304b\u3089100\u307e\u3067\u3067\u304b\u3064\u5c0f\u6570\u70b9\u7b2c2\u4f4d\u307e\u3067\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.reverseproxy.message=\u8981\u6c42\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u73fe\u5728\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9URL\u3078\u306e\u63a5\u7d9a\u306b\u304a\u3044\u3066HTTP\u30a8\u30e9\u30fc\u30b3\u30fc\u30c9 {0} \u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
error.reverseproxy.title=\u30a8\u30e9\u30fc
error.search.emptyInput=\u691c\u7d22\u8a9e\u53e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.service.cannot.delete.active=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f {0} \u3067\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.service.changed=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u51e6\u7406\u4e2d\u306b\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002
error.service.deleted=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u51e6\u7406\u4e2d\u306b\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
error.service.inaccessible=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u7248\u6570\u306b\u306f\u3082\u3046\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
error.service.invalidKey=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u30ad\u30fc\u306b\u8aa4\u308a\u304c\u3042\u308b\u304b\u3001\u3082\u3057\u304f\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.service.noLonger.exists=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u65e2\u306b\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u6709\u52b9\u5316\u3082\u3057\u304f\u306f\u7121\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002
error.service.notAvailable=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u65e2\u306b\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u3082\u3057\u304f\u306f\u8868\u793a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u30b7\u30b9\u30c6\u30e0\u306b\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.service.notAvailableAnymore=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u4e00\u6642\u7684\u306b\u5229\u7528\u4e0d\u53ef\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u7d4c\u3063\u3066\u304b\u3089\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.service.notAvailableLoggedIn=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u65e2\u306b\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u3082\u3057\u304f\u306f\u8868\u793a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.service.notFound=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u4ed6\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.service.savedButNotPublished_marketplaceDeleted=\u30b5\u30fc\u30d3\u30b9{0}\u306f\u6b63\u3057\u304f\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f\u3002\u3057\u304b\u3057\u3001\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb{1}(\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\: {2})\u306b\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u5225\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u6307\u5b9a\u3057\u3001\u518d\u5ea6\u64cd\u4f5c\u3092\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.service.savedButNotPublished_publishingNotPermitted=\u30b5\u30fc\u30d3\u30b9{0}\u306f\u6b63\u3057\u304f\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f\u3002\u3057\u304b\u3057\u3001\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb{1}(\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\: {2})\u306b\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u3042\u306a\u305f\u306b\u306f\u65e2\u306b\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u767b\u9332\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u5225\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u6307\u5b9a\u3057\u3001\u518d\u5ea6\u64cd\u4f5c\u3092\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.shop.translations.fileformat=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306f\u6700\u521d\u306e\u30ef\u30fc\u30af\u30b7\u30fc\u30c8\u3067\u7528\u3044\u3089\u308c\u3066\u3044\u308bUI\u30c6\u30ad\u30b9\u30c8\u3092\u542b\u3093\u3060Microsoft Excel\u5f62\u5f0f\u306e\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
error.shop.translations.filename.properties=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306e\u540d\u524d\u306f\u5730\u57df\u306e\u7565\u79f0\u3067\u7d42\u308f\u3089\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
error.subscription.concurrentModify=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u4ed6\u306e\u64cd\u4f5c\u306b\u3088\u3063\u3066\u540c\u6642\u306b\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f\u3002\u30da\u30fc\u30b8\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.subscription.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u3092\u8aad\u307f\u3001\u540c\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.subscription.notAccessible =\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u307e\u305f\u306f\u3001\u89e3\u7d04\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4ed6\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.subscription.parseKey=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30ad\u30fc\u3092\u89e3\u6790\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
error.subscription.repeatsteps=\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u306b\u3066\u5165\u529b\u3057\u305f\u5024\u306f\u3082\u3046\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u518d\u5ea6\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.subscription.subscriptionNotFound=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
error.subscription.subscriptionNotSet=\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.editSubscription.modifiedConcurrently=\u305d\u306e\u30c7\u30fc\u30bf\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u5024\u304c\u5909\u66f4\u3055\u308c\u305f\u304b\u3082\u3057\u304f\u306f\u30c7\u30fc\u30bf\u304c\u6d88\u53bb\u3055\u308c\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
error.system=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc
error.text.default=\u4e88\u671f\u3057\u306a\u3044\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
error.text.fields=\u5165\u529b\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.title=\u30a8\u30e9\u30fc
error.translations.fileformat=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306fMicrosoft Excel \u5f62\u5f0f\u306e\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u304f\u3066\u306f\u3044\u3051\u307e\u305b\u3093\u3002
error.translations.onelanguageallowed=\u4e00\u5ea6\u306b\u8907\u6570\u306e\u8a00\u8a9e\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
error.translations.multiplekey.existing=\u8a00\u8a9e {1} \u306eUI\u30c6\u30ad\u30b9\u30c8\u3092{0}\u500b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3057\u305f\u304c\u3001\u3044\u304f\u3064\u304b\u306e\u30ad\u30fc\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
error.upload.filename=\u7d76\u5bfe\u30d1\u30b9\u6307\u5b9a\u3067\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.upload.fileNotNullNorEmpty=\u6b63\u3057\u3044\u30d5\u30a1\u30a4\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30d5\u30a1\u30a4\u30eb\u540d\u306f\u7a7a\u306b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
error.upload.sizeLimitExceeded.konwnMax=\u30d5\u30a1\u30a4\u30eb\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u304c {0} \u30e1\u30ac\u30d0\u30a4\u30c8\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
error.upload.sizeLimitExceeded=\u30d5\u30a1\u30a4\u30eb\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u304c\u4e0a\u9650\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
error.upload=\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.user.alreadyConfirmed=\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u3059\u3067\u306b\u78ba\u8a8d\u6e08\u307f\u3067\u3059\u3002
error.user.alreadyExist=\u5229\u7528\u8005ID {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
error.user.confirmed.loginfail=\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u6709\u52b9\u306b\u306a\u308a\u307e\u3057\u305f\u304c\u3001\u30ed\u30b0\u30a4\u30f3\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u518d\u5ea6\u3001\u5b9f\u65bd\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.user.create.insufficientRoles=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u306b\u306f\u5c11\u306a\u304f\u3068\u3082 {0} \u306e\u30ed\u30fc\u30eb\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.user.create.insufficientRolesConcat={0} \u3082\u3057\u304f\u306f {1}
error.user.create.mail=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a18\u8f09\u3055\u308c\u305f\u30a2\u30ab\u30a6\u30f3\u30c8\u78ba\u8a8d\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.user.create.mail.notInternal=\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.user.ldapSearchLimitExceeded={0}\u4eba\u4ee5\u4e0a\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u304c\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002\u691c\u7d22\u6761\u4ef6\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.user.locked=\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7d44\u7e54\u306e\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u4e0b\u3055\u3044\u3002
error.user.lockedNotConfirmed=\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u524d\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u78ba\u8a8d\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error.user.NotAssignedToSubscription=\u5229\u7528\u8005 {0} \u306f\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {1} \u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.user.pwdLength=\u6307\u5b9a\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u77ed\u3059\u304e\u307e\u3059\u3002\u5c11\u306a\u304f\u3068\u30826\u6587\u5b57\u4ee5\u4e0a\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.user.pwdMatch=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
error.user.pwdReset=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u521d\u671f\u5316\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.user.sequrityInfo.missing=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u306e\u8cea\u554f\u3092\u8a2d\u5b9a\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u521d\u671f\u5316\u3067\u304d\u307e\u305b\u3093\u3002
error.subscription.unitHasToBeSelected=\u30e6\u30cb\u30c3\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
eventTable.description=\u8aac\u660e
eventTable.eventID=\u30a4\u30d9\u30f3\u30c8ID
eventTable.price=\u5358\u4fa1
eventTable.table.header=\u30a4\u30d9\u30f3\u30c8
FillinCriterion.ACTIVATION_DESCENDING=\u6700\u3082\u65b0\u3057\u304f\u4f5c\u6210\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9
FillinCriterion.NAME_ASCENDING=\u540d\u524d\u306e\u6607\u9806\u3067\u8868\u793a
FillinCriterion.NO_FILLIN=\u4ed6\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u8868\u793a\u3057\u306a\u3044
FillinCriterion.RATING_DESCENDING=\u30ec\u30d3\u30e5\u30fc\u8a55\u4fa1\u306e\u9ad8\u3044\u9806\u3067\u8868\u793a
group.authorizedService=\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u30b5\u30fc\u30d3\u30b9
group.authorizedService.name=\u30b5\u30fc\u30d3\u30b9\u540d
group.authorizedService.supplier=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
group.delete.title=\u30e6\u30cb\u30c3\u30c8\u3092\u524a\u9664
group.groupDescription=\u8aac\u660e
group.groupDescription.title=\u30e6\u30cb\u30c3\u30c8\u306e\u8aac\u660e
group.groupId=\u540d\u524d
group.groupName=\u30e6\u30cb\u30c3\u30c8\u540d
group.groupName.title=\u30e6\u30cb\u30c3\u30c8\u306e\u540d\u524d
group.leavePage.title=\u672c\u5f53\u306b\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u3066\u826f\u3044\u3067\u3059\u304b\uff1f
group.leavePage.content=\u3059\u3079\u3066\u306e\u5909\u66f4\u306f\u5143\u306b\u623b\u3055\u308c\u307e\u3059\u3002
group.numberOfUsers=\u5229\u7528\u8005\u306e\u6570
group.numberOfUsers.title=\u30e6\u30cb\u30c3\u30c8\u306b\u5c5e\u3059\u308b\u5229\u7528\u8005\u306e\u6570
group.select.services=\u3053\u306e\u30da\u30fc\u30b8\u3067\u3059\u3079\u3066\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u307e\u3059
group.users.assigned.users.title=\u30e6\u30cb\u30c3\u30c8\u306e\u30e1\u30f3\u30d0\u30fc
group.users.deassign.title=\u5229\u7528\u8005\u3092\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u524a\u9664
group.users.deassign.message=\u3053\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u5229\u7528\u8005 {0} \u3092\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u524a\u9664\u3057\u307e\u3059\u3002
info.billingAdapter.saved=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
group.referenceId=\u53c2\u7167ID
info.billingAdapter.deleted=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.billingSystem.connection.success=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u3078\u306e\u63a5\u7d9a\u304c\u6210\u529f\u3057\u307e\u3057\u305f\u3002
info.billingContact.deleted=\u8acb\u6c42\u5148\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.billingContact.deletedConcurrently=\u6307\u5b9a\u3055\u308c\u305f\u8acb\u6c42\u5148\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
info.billingContact.saved=\u8acb\u6c42\u5148\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.brandingUrl.set=\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u306eURL\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002\u65b0\u3057\u3044\u30d6\u30e9\u30f3\u30c7\u30a3\u30f3\u30b0\u306f\u5229\u7528\u8005\u304c\u518d\u30ed\u30b0\u30a4\u30f3\u3057\u305f\u969b\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002
info.categories.saved=\u30ab\u30c6\u30b4\u30ea\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.configuration.saved=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.countries.saved=\u56fd\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.cssConnection.success=URL\u306f\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u3067\u3059\u3002
info.currencies.added=\u901a\u8ca8 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.direct.subscription.created.disable.info=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u3002
info.direct.subscription.created=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f {0} \u306e\u30c0\u30a4\u30ec\u30af\u30c8\u30ed\u30b0\u30a4\u30f3\u3067\u4f7f\u7528\u3057\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u306f {1} \u3068\u3057\u3066\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002
info.group.created=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u6b63\u5e38\u306b\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002
info.group.deleted=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u6b63\u5e38\u306b\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
info.group.deleted.message=\u3053\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u306f\u30e6\u30cb\u30c3\u30c8 {0} \u3092\u524a\u9664\u3057\u307e\u3059\u3002
info.group.saved=\u30e6\u30cb\u30c3\u30c8{0} \u306f\u6b63\u5e38\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f\u3002
info.group.noUsers=\u3053\u306e\u30e6\u30cb\u30c3\u30c8\u306b\u307e\u3060\u8ab0\u3082\u5229\u7528\u8005\u3092\u8ffd\u52a0\u3057\u3066\u3044\u307e\u305b\u3093\u3002
info.group.userAssigned=\u305d\u306e\u5229\u7528\u8005\u306f\u6b63\u5e38\u306b\u30e6\u30cb\u30c3\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002
info.group.userDeassigned=\u305d\u306e\u5229\u7528\u8005\u306f\u6b63\u5e38\u306b\u30e6\u30cb\u30c3\u30c8\u304b\u3089\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
info.landingpage.saved=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u8a2d\u5b9a\u304c\u6b63\u5e38\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f\u3002
info.loadingExternalTool=\u5916\u90e8\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u8a2d\u5b9a\u30c4\u30fc\u30eb\u3092\u30ed\u30fc\u30c9\u4e2d\u3067\u3059\u3002
info.manageBilling.saved=\u8acb\u6c42\u671f\u9593\u306e\u958b\u59cb\u65e5\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.marketplace.created=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.marketplace.deleted=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID {0} \u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.marketplace.saved=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.marketplace.stage.saved=\u30b9\u30c6\u30fc\u30b8\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.operation.deleted=\u64cd\u4f5c\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u793a\u3059\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.operation.executed=\u64cd\u4f5c {0} \u3092\u5b9f\u884c\u3057\u307e\u3057\u305f\u3002
info.organization.created=\u7d44\u7e54ID {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.organization.ldapsettings.clear=LDAP\u8a2d\u5b9a\u306f\u6b63\u5e38\u306b\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
info.organization.ldapsettings.imported=LDAP\u8a2d\u5b9a\u3092\u6b63\u5e38\u306b\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3057\u305f\u3002
info.organization.ldapsettings.reset=LDAP\u8a2d\u5b9a\u3092\u6b63\u5e38\u306b\u30ea\u30bb\u30c3\u30c8\u3057\u307e\u3057\u305f\u3002
info.organization.ldapsettings.tested=LDAP\u63a5\u7d9a\u306e\u69cb\u7bc9\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002
info.organization.saved=\u7d44\u7e54 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.password.changed=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
info.paymentEnablment.saved=\u652f\u6255\u7a2e\u5225\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.paymentInfo.deleted=\u652f\u6255\u60c5\u5831\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.paymentInfo.deletedConcurrently=\u6307\u5b9a\u3055\u308c\u305f\u652f\u6255\u60c5\u5831\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
info.paymentInfo.saved=\u652f\u6255\u60c5\u5831\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.paymentType.saved=\u652f\u6255\u7a2e\u5225\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.pricemodel.customer.deleted=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {0} \u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.pricemodel.customer.deletedConcurrently=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {0} \u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002\u3044\u304f\u3064\u304b\u306e\u6599\u91d1\u8a2d\u5b9a\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
info.pricemodel.customer.saved=\u30b5\u30fc\u30d3\u30b9 {1} \u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {0} \u5411\u3051\u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.pricemodel.saved=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.pricemodel.subscription.saved=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {1} \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.externalPriceModel.upload=\u6599\u91d1\u8a2d\u5b9a\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3057\u305f\u3002
info.psp.created=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.psp.saved=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.pspregistrationresult.cancel=\u767b\u9332\u3092\u53d6\u308a\u6d88\u3057\u307e\u3057\u305f\u3002\u30c7\u30fc\u30bf\u306f\u4fdd\u5b58\u3055\u308c\u307e\u305b\u3093\u3002
info.pspregistrationresult.success=\u30c7\u30fc\u30bf\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.recoverpassword.start=\u30ea\u30af\u30a8\u30b9\u30c8\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143\u306f\u3042\u30681\u30b9\u30c6\u30c3\u30d7\u3067\u5b8c\u4e86\u3067\u3059\u3002\: \u3042\u306a\u305f\u306eE\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u30e1\u30fc\u30eb\u304c\u9001\u3089\u308c\u307e\u3059\u3002\u30e1\u30fc\u30eb\u306b\u8a18\u8f09\u3055\u308c\u3066\u3044\u308bURL\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30ea\u30f3\u30af\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u3053\u3068\u3067\u51e6\u7406\u304c\u5b8c\u4e86\u3057\u307e\u3059\u3002
info.recoverpassword.success=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002
info.revenueshare.saved=\u58f2\u4e0a\u914d\u5206\u7387\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.revenueshares.saved=\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.service.catalogDetailsSaved=\u30ab\u30bf\u30ed\u30b0\u306e\u9806\u5e8f\u5909\u66f4\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.service.created=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.service.deleted=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.service.resumed=\u30b5\u30fc\u30d3\u30b9\u3092\u518d\u6709\u52b9\u5316\u3057\u307e\u3057\u305f\u3002
info.service.saved=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.service.statesaved=\u30b5\u30fc\u30d3\u30b9\u306e\u72b6\u614b\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.service.suspended=\u30b5\u30fc\u30d3\u30b9\u3092\u7121\u52b9\u5316\u3057\u307e\u3057\u305f\u3002
info.service.upgradeOptionsSaved=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.shop.skin.saved=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u306e\u8a2d\u5b9a\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.shop.translations.deleted=UI\u30c6\u30ad\u30b9\u30c8\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u307e\u3057\u305f\u3002
info.shop.translations.saved={1} \u8a00\u8a9e\u306b\u9069\u7528\u3059\u308b {0} \u884c\u306eUI\u30c6\u30ad\u30b9\u30c8\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.subscription.created=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3067\u4f5c\u696d\u3092\u3059\u308b\u5229\u7528\u8005\u306f\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u767b\u9332\u3055\u308c\u3001\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 {1}
info.subscription.async.created=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002\u975e\u540c\u671f\u306e\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30fb\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u306e\u306b\u5c11\u3057\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u307e\u3067\u3001\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3067\u4f5c\u696d\u3092\u3059\u308b\u5229\u7528\u8005\u306f\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u767b\u9332\u3055\u308c\u3001\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 {1}
info.subscription.deleted=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u89e3\u7d04\u3057\u307e\u3057\u305f\u3002
info.subscription.upgraded=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3057\u307e\u3057\u305f\u3002
info.subscription.async.upgraded=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3057\u307e\u3057\u305f\u3002\u975e\u540c\u671f\u306e\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30fb\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u306e\u306b\u5c11\u3057\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u307e\u3067\u3001\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
info.subscription.saved=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.subscription.async.saved=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002 \u975e\u540c\u671f\u306e\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u30fb\u30bf\u30b9\u30af\u304c\u5b8c\u4e86\u3059\u308b\u306e\u306b\u5c11\u3057\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304c\u5909\u66f4\u3055\u308c\u308b\u307e\u3067\u3001\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
info.subscription.terminated=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u89e3\u7d04\u3057\u307e\u3057\u305f\u3002
info.subscription.userSaved=\u30b5\u30fc\u30d3\u30b9 {0} \u3078\u306e\u5229\u7528\u8005\u3092\u5272\u308a\u5f53\u3066\u306e\u5909\u66f4\u3092\u6b63\u5e38\u306b\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.subscriptions.maximumNumberOfUsersReached=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u308b\u5229\u7528\u8005\u6570\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u3055\u3089\u306b\u5229\u7528\u8005\u3092\u8ffd\u52a0\u3059\u308b\u5834\u5408\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
info.subscriptions.noMoreUsersForAssignment=\u9078\u629e\u3055\u308c\u305f\u5168\u3066\u306e\u5229\u7528\u8005\u306f\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
info.subscriptions.noUsers=\u5229\u7528\u8005\u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002
info.subscriptions.role.updated.success=\u30ed\u30fc\u30eb\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
info.subscriptions.userAssigned.success=\u5229\u7528\u8005\u3092\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u307e\u3057\u305f\u3002
info.subscriptions.userDeassigned.success=\u5229\u7528\u8005\u3092\u30b5\u30fc\u30d3\u30b9\u304b\u3089\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
info.subscriptions.configuration.unsaved=\u73fe\u5728\u306e\u8a2d\u5b9a\u3092\u307e\u3060\u4fdd\u5b58\u3057\u3066\u3044\u307e\u305b\u3093\u3002
info.supplier.added=\u7d44\u7e54 {0} \u306b\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u8a31\u53ef\u3057\u307e\u3057\u305f\u3002
info.supplier.banlifted=\u7d44\u7e54\u306e\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u5236\u9650\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
info.supplier.banned=\u7d44\u7e54 {0} \u306e\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u7981\u6b62\u3057\u307e\u3057\u305f\u3002
info.supplier.removed=\u7d44\u7e54\u306b\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u5bfe\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u8a31\u53ef\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
info.supportedlanguage.added=\u30b5\u30dd\u30fc\u30c8\u8a00\u8a9e {0} \u3092\u8ffd\u52a0\u3057\u307e\u3057\u305f\u3002
info.supportedlanguage.saved=\u30b5\u30dd\u30fc\u30c8\u8a00\u8a9e\u3092\u6b63\u5e38\u306b\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.supportemail.sent=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306b\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3057\u305f\u3002
info.techService.created=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.techService.deleted=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.techService.imported=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3057\u305f\u3002
info.techService.isAlive=\u5229\u7528\u53ef\u80fd
info.techService.saved=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.trackingcode.saved=\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.triggerDefinition.created=\u30c8\u30ea\u30ac\u30fc\u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.triggerDefinition.deleted=\u30c8\u30ea\u30ac\u30fc\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.triggerDefinition.noTriggerDefinitions=\u30c8\u30ea\u30ac\u30fc\u306f\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
info.triggerDefinition.saved=\u30c8\u30ea\u30ac\u30fc\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.triggerProcess.canceled=\u30d7\u30ed\u30bb\u30b9\u3092\u4e2d\u6b62\u3057\u307e\u3057\u305f\u3002
info.triggerProcess.deleted=\u30d7\u30ed\u30bb\u30b9\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.triggerProcess.noProcesses=\u627f\u8a8d\u5f85\u3061\u306e\u30d7\u30ed\u30bb\u30b9\u306f\u3042\u308a\u307e\u305b\u3093\u3002
info.udaDefinitions.deleted=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u5b9a\u7fa9\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.udaDefinitions.saved=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u5b9a\u7fa9\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.user.accounts.sent=\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u3092\u8a18\u8f09\u3057\u305f\u30e1\u30fc\u30eb\u3092 {0} \u306b\u9001\u4fe1\u3057\u307e\u3057\u305f\u3002
info.user.created=\u5229\u7528\u8005 {0} \u3092\u767b\u9332\u3057\u307e\u3057\u305f\u3002
info.user.deleted=\u5229\u7528\u8005 {0} \u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002
info.user.imported={0} \u4eba\u306e\u5229\u7528\u8005\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3057\u305f\u3002
info.user.importStarted=\u30d5\u30a1\u30a4\u30eb {0} \u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u958b\u59cb\u3057\u307e\u3057\u305f\u3002
info.user.importStarted.updateHint=\u30d5\u30a1\u30a4\u30eb {0} \u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u958b\u59cb\u3057\u307e\u3057\u305f\u3002"\u73fe\u5728\u767b\u9332\u5229\u7528\u8005\u6570"\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u66f4\u65b0\u306f\u30a4\u30f3\u30dd\u30fc\u30c8\u306f\u5b8c\u4e86\u306b\u306a\u3063\u3066\u304b\u3089\u3067\u3059\u3002
info.user.profileSaved=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.user.pwdReset=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ea\u30bb\u30c3\u30c8\u3057\u307e\u3057\u305f\u3002\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a18\u8f09\u3055\u308c\u305f\u30e1\u30fc\u30eb\u3092\u5229\u7528\u8005\u306b\u9001\u4fe1\u3057\u307e\u3059\u3002
info.user.saved.itself=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u5909\u66f4\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002\u30ed\u30fc\u30eb\u306e\u5909\u66f4\u3092\u53cd\u6620\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u30b7\u30b9\u30c6\u30e0\u306b\u518d\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
info.user.saved=\u5229\u7528\u8005 {0} \u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.user.securityInfoSaved=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u60c5\u5831\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.user.unlocked=\u5229\u7528\u8005 {0} \u306e\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
info.vat.saved=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u3092\u4fdd\u5b58\u3057\u307e\u3057\u305f\u3002
info.whiteLabelBrandingUrl.set=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3055\u308c\u305f\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u306eURL\u3092\u524a\u9664\u3057\u307e\u3057\u305f\u3002\u6a19\u6e96\u306e\u30d6\u30e9\u30f3\u30c7\u30a3\u30f3\u30b0\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002\u6a19\u6e96\u306e\u30d6\u30e9\u30f3\u30c7\u30a3\u30f3\u30b0\u306f\u5229\u7528\u8005\u306f\u518d\u30ed\u30b0\u30a4\u30f3\u3057\u305f\u969b\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002
insufficientAuthorities.toViewPage=\u6307\u5b9a\u3057\u305f\u30da\u30fc\u30b8\u306f\u958b\u3051\u307e\u305b\u3093\u3002
javax.faces.component.UIInput.REQUIRED=\u5165\u529b\u306f\u5fc5\u9808\u3067\u3059\u3002
javax.faces.converter.IntegerConverter.INTEGER=\u6b63\u3057\u3044\u6574\u6570\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
javax.faces.converter.LongConverter.LONG=\u6b63\u3057\u3044\u6574\u6570\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
javax.faces.validator.LengthValidator.MAXIMUM={0}\u6587\u5b57\u4ee5\u4e0b\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
javax.faces.validator.LongRangeValidator.MAXIMUM=\u5024\u306f{0}\u4ee5\u4e0b\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
javax.faces.validator.LongRangeValidator.MINIMUM=\u5024\u306f{0}\u4ee5\u4e0a\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
label.event.title=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30fb\u30a4\u30d9\u30f3\u30c8
label.mail.title=\u30e1\u30fc\u30eb
label.parameter.title=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30fb\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc
label.platform.title=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30fb\u30aa\u30d6\u30b8\u30a7\u30af\u30c8
label.userinterface.title=\u30e6\u30fc\u30b6\u30fc\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9
language.select=\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
locale.az=\u30a2\u30bc\u30eb\u30d0\u30a4\u30b8\u30e3\u30f3\u8a9e
locale.be=\u767d\u30ed\u30b7\u30a2\u8a9e
locale.bg=\u30d6\u30eb\u30ac\u30ea\u30a2\u8a9e
locale.bn=\u30d9\u30f3\u30ac\u30eb\u8a9e
locale.br=\u30d6\u30eb\u30c8\u30f3\u8a9e
locale.bs=\u30dc\u30b9\u30cb\u30a2\u8a9e
locale.ca=\u30ab\u30bf\u30ed\u30cb\u30a2\u8a9e
locale.ch=\u30c1\u30e3\u30e2\u30ed\u8a9e
locale.cs=\u30c1\u30a7\u30b3\u8a9e
locale.cy=\u30a6\u30a7\u30fc\u30eb\u30ba\u8a9e
locale.da=\u30c7\u30f3\u30de\u30fc\u30af\u8a9e
locale.de=\u30c9\u30a4\u30c4\u8a9e
locale.el=\u30ae\u30ea\u30b7\u30a2\u8a9e
locale.en=\u82f1\u8a9e
locale.es=\u30b9\u30da\u30a4\u30f3\u8a9e
locale.et=\u30a8\u30b9\u30c8\u30cb\u30a2\u8a9e
locale.fi=\u30d5\u30a3\u30f3\u30e9\u30f3\u30c9\u8a9e
locale.fr=\u30d5\u30e9\u30f3\u30b9\u8a9e
locale.gl=\u30ac\u30ea\u30b7\u30a2\u8a9e
locale.gu=\u30b0\u30b8\u30e3\u30e9\u30fc\u30c8\u8a9e
locale.hi=\u30d2\u30f3\u30c7\u30a3\u30fc\u8a9e
locale.hr=\u30af\u30ed\u30a2\u30c1\u30a2\u8a9e
locale.hu=\u30cf\u30f3\u30ac\u30ea\u30fc\u8a9e
locale.ia=\u56fd\u969b\u8a9e
locale.ii=\u56db\u5ddd\u8a9e
locale.in=\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8a9e
locale.is=\u30a2\u30a4\u30b9\u30e9\u30f3\u30c9\u8a9e
locale.it=\u30a4\u30bf\u30ea\u30a2\u8a9e
locale.ja=\u65e5\u672c\u8a9e
locale.ko=\u97d3\u56fd\u8a9e
locale.lt=\u30ea\u30c8\u30a2\u30cb\u30a2\u8a9e
locale.lv=\u30e9\u30c8\u30d3\u30a2\u8a9e (\u30ec\u30c3\u30c8\u8a9e)
locale.mk=\u30de\u30b1\u30c9\u30cb\u30a2\u8a9e
locale.ml=\u30de\u30e9\u30e4\u30fc\u30e9\u30e0\u8a9e
locale.mn=\u30e2\u30f3\u30b4\u30eb\u8a9e
locale.ms=\u30de\u30e9\u30a4\u8a9e
locale.nb=\u30ce\u30eb\u30a6\u30a7\u30fc\u8a9e (\u30dc\u30fc\u30af\u30e2\u30fc\u30eb)
locale.nl=\u30aa\u30e9\u30f3\u30c0\u8a9e
locale.nn=\u30ce\u30eb\u30a6\u30a7\u30fc\u8a9e (\u30cb\u30e5\u30fc\u30ce\u30eb\u30b9\u30af)
locale.no=\u30ce\u30eb\u30a6\u30a7\u30fc\u8a9e
locale.pl=\u30dd\u30fc\u30e9\u30f3\u30c9\u8a9e
locale.pt=\u30dd\u30eb\u30c8\u30ac\u30eb\u8a9e
locale.ro=\u30eb\u30fc\u30de\u30cb\u30a2\u8a9e
locale.ru=\u30ed\u30b7\u30a2\u8a9e
locale.sc=\u30b5\u30eb\u30c7\u30a3\u30cb\u30a2\u8a9e
locale.se=\u5317\u30b5\u30df\u8a9e
locale.si=\u30b7\u30f3\u30cf\u30e9\u8a9e
locale.sk=\u30b9\u30ed\u30d0\u30ad\u30a2\u8a9e
locale.sl=\u30b9\u30ed\u30d9\u30cb\u30a2\u8a9e
locale.sq=\u30a2\u30eb\u30d0\u30cb\u30a2\u8a9e
locale.sr=\u30bb\u30eb\u30d3\u30a2\u8a9e
locale.sv=\u30b9\u30a6\u30a7\u30fc\u30c7\u30f3\u8a9e
locale.ta=\u30bf\u30df\u30fc\u30eb\u8a9e
locale.te=\u30c6\u30eb\u30b0\u8a9e
locale.th=\u30bf\u30a4\u8a9e
locale.tr=\u30c8\u30eb\u30b3\u8a9e
locale.tt=\u30bf\u30bf\u30fc\u30eb\u8a9e
locale.tw=\u30c8\u30a5\u30a4\u8a9e
locale.uk=\u30a6\u30af\u30e9\u30a4\u30ca\u8a9e
locale.vi=\u30d9\u30c8\u30ca\u30e0\u8a9e
locale.zh=\u4e2d\u56fd\u8a9e
localize.title=\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba
login.changePassword.hint.password=[\u5f37\u56fa\u306a\u30d1\u30b9\u30ef\u30fc\u30c9] 8\u6587\u5b57\u4ee5\u4e0a\u3001\u304b\u3064\u6570\u5024\u30fb\u6587\u5b57\u30fb\u7279\u6b8a\u6587\u5b57\u306e\u3059\u3079\u3066\u3092\u542b\u3080
login.forgotPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u304a\u5fd8\u308c\u3067\u3059\u304b?
login.loginHeaderText=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3078\u306e\u30ed\u30b0\u30a4\u30f3
login.loginLabel=\u30ed\u30b0\u30a4\u30f3
login.loginServiceHeaderText=\u30b5\u30fc\u30d3\u30b9\u3078\u306e\u30ed\u30b0\u30a4\u30f3
login.registerLabel=\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u767b\u9332
login.registerText=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u306b\u306f\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u767b\u9332\u304c\u5fc5\u8981\u3067\u3059\u3002
login=\u30ed\u30b0\u30a4\u30f3
logout.closeWin=\u3053\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u308b
logout.platformLogin=\u518d\u30ed\u30b0\u30a4\u30f3
logout.serviceLogin=\u3082\u3046\u4e00\u5ea6\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b
logout.serviceLogout.description=\u30b5\u30fc\u30d3\u30b9\u3092\u3054\u5229\u7528\u3044\u305f\u3060\u304d\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002
logout.serviceLogout.title=\u30b5\u30fc\u30d3\u30b9\u304b\u3089\u30ed\u30b0\u30a2\u30a6\u30c8\u3059\u308b
logout=\u30ed\u30b0\u30a2\u30a6\u30c8
marketplace.account.adduser.assignUser.title=\u5272\u308a\u5f53\u3066\u5148
marketplace.account.addUser.hint.locale=\u9078\u629e\u3055\u308c\u305f\u8a00\u8a9e\u306f\u30b7\u30b9\u30c6\u30e0\u306e\u8868\u793a\u8a00\u8a9e\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
marketplace.account.adduser.subscription.name=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u540d
marketplace.account.adduser.subscription.role=\u30ed\u30fc\u30eb
marketplace.account.adduser.title=\u5229\u7528\u8005\u306e\u767b\u9332
marketplace.account.adduser.units.role=\u30ed\u30fc\u30eb
marketplace.account.addGroup.title=\u30e6\u30cb\u30c3\u30c8\u8ffd\u52a0
marketplace.account.button.edit=\u7de8\u96c6
marketplace.account.button.show=\u8868\u793a
marketplace.account.delete.title=\u5229\u7528\u8005\u3092\u524a\u9664\u3057\u307e\u3059\u3002
marketplace.account.deleteMsg=\u30a2\u30ab\u30a6\u30f3\u30c8\u304b\u3089 {0} \u3092\u524a\u9664\u3057\u307e\u3059\u3002
marketplace.account.editGroup.title=\u30e6\u30cb\u30c3\u30c8 {0} \u3092\u7de8\u96c6
marketplace.account.edituser.assignUser.title=\u5272\u308a\u5f53\u3066\u5148
marketplace.account.editUser.hint.locale=\u9078\u629e\u3055\u308c\u305f\u8a00\u8a9e\u306f\u30b7\u30b9\u30c6\u30e0\u306e\u8868\u793a\u8a00\u8a9e\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
marketplace.account.edituser.title=\u5229\u7528\u8005 {0} \u306e\u7de8\u96c6
marketplace.account.ldapSettings.title=LDAP\u8a2d\u5b9a
marketplace.account.leavePage.title=\u672c\u5f53\u306b\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u3066\u826f\u3044\u3067\u3059\u304b\uff1f
marketplace.account.leavePage.content=\u3059\u3079\u3066\u306e\u5909\u66f4\u306f\u5143\u306b\u623b\u3055\u308c\u307e\u3059\u3002
marketplace.account.operations.description=\u30b5\u30fc\u30d3\u30b9\u64cd\u4f5c\u306e\u8868\u793a
marketplace.account.operations.executionDate=\u5b9f\u884c\u65e5\u6642
marketplace.account.operations.manageOperations.title=\u64cd\u4f5c\u306e\u8868\u793a
marketplace.account.operations.myOperationsOnly=\u81ea\u5206\u306e\u64cd\u4f5c\u306e\u307f\u8868\u793a
marketplace.account.operations.noOperations=\u73fe\u5728\u5f85\u6a5f\u4e2d\u306e\u64cd\u4f5c\u306f\u3042\u308a\u307e\u305b\u3093\u3002
marketplace.account.operations.operationId=\u64cd\u4f5c
marketplace.account.operations.subscriptionId=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
marketplace.account.operations.status=\u30b9\u30c6\u30fc\u30bf\u30b9
marketplace.account.operations.statusDesc=\u30b9\u30c6\u30fc\u30bf\u30b9\u5185\u5bb9
marketplace.account.operations.title=\u64cd\u4f5c
marketplace.account.operations.userId=\u5229\u7528\u8005ID
marketplace.account.payments.description=\u8acb\u6c42\u5148\u304a\u3088\u3073\u652f\u6255\u7a2e\u5225\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
marketplace.account.payments.title=\u652f\u6255\u60c5\u5831
marketplace.account.processes.description=\u30c8\u30ea\u30ac\u30fc\u304a\u3088\u3073\u30d7\u30ed\u30bb\u30b9\u306e\u8868\u793a\u3082\u3057\u304f\u306f\u7ba1\u7406\u3092\u304a\u3053\u306a\u3044\u307e\u3059\u3002
marketplace.account.processes.manageTrigger.define.title=\u65b0\u898f\u30c8\u30ea\u30ac\u30fc\u306e\u767b\u9332
marketplace.account.processes.manageTrigger.edit.title=\u30c8\u30ea\u30ac\u30fc\u306e\u7de8\u96c6
marketplace.account.processes.manageTrigger.remove.title=\u30c8\u30ea\u30ac\u30fc\u306e\u524a\u9664
marketplace.account.processes.processTriggers.button.add=\u30c8\u30ea\u30ac\u30fc\u306e\u8ffd\u52a0
marketplace.account.processes.processTriggers.title=\u30d7\u30ed\u30bb\u30b9\u306e\u8868\u793a/\u7ba1\u7406
marketplace.account.processes.title=\u30c8\u30ea\u30ac\u30fc\u30fb\u30d7\u30ed\u30bb\u30b9
marketplace.account.profile.hint.locale=\u9078\u629e\u3055\u308c\u305f\u8a00\u8a9e\u306f\u30b7\u30b9\u30c6\u30e0\u306e\u8868\u793a\u8a00\u8a9e\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
marketplace.account.profile.title=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
marketplace.account.reports.noSelection=-- \u4f5c\u6210\u3059\u308b\u30ec\u30dd\u30fc\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044 --
marketplace.account.reports.title=\u30ec\u30dd\u30fc\u30c8
marketplace.account.subscriptions.description=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u7ba1\u7406\u3057\u307e\u3059\u3002
marketplace.account.subscriptions.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
marketplace.account.subscriptionsDetails.hint.purchaseOrderNumberText=\u5370\u5237\u3055\u308c\u308b\u8acb\u6c42\u66f8\u306b\u8cfc\u5165\u756a\u53f7\u3084\u53e3\u5ea7\u60c5\u5831\u3092\u8a18\u8f09\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5fc5\u8981\u306a\u3044\u5834\u5408\u3001\u7a7a\u767d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.account.subscriptionsDetails.hint.subscriptionIdText=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u540d\u306f\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u3059\u3079\u3066\u306e\u5229\u7528\u8005\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
marketplace.account.subscriptionsDetails.hint.subscriptionOwnerSelection=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005\u306f\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3001\u65b0\u898f\u5229\u7528\u8005\u3092\u5272\u308a\u5f53\u3066\u3001\u304a\u3088\u3073\u3001\u5229\u7528\u8005\u3092\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304b\u3089\u5272\u308a\u5f53\u3066\u89e3\u9664\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
marketplace.account.subscriptionsDetails.hint.organizationalUnitSelect=\u9078\u629e\u3057\u305f\u30e6\u30cb\u30c3\u30c8\u306e\u8a73\u7d30\u306f\u8acb\u6c42\u66f8\u306b\u5370\u5237\u3055\u308c\u307e\u3059\u3002
marketplace.account.title=\u30a2\u30ab\u30a6\u30f3\u30c8
marketplace.account.users.addUser.title=\u5229\u7528\u8005\u306e\u8ffd\u52a0
marketplace.account.users.description=\u65b0\u898f\u306e\u5229\u7528\u8005\u3092\u7d44\u7e54\u306b\u8ffd\u52a0\u3082\u3057\u304f\u306f\u65e2\u5b58\u306e\u5229\u7528\u8005\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
marketplace.account.users.addGroup.title=\u30e6\u30cb\u30c3\u30c8\u8ffd\u52a0
marketplace.account.users.group.description=\u7d44\u7e54\u306b\u65b0\u3057\u3044\u30e6\u30cb\u30c3\u30c8\u3092\u8ffd\u52a0\u3059\u308b\u304b\u3001\u65e2\u5b58\u306e\u30e6\u30cb\u30c3\u30c8\u3092\u4fee\u6b63\u3057\u307e\u3059\u3002
marketplace.account.users.manageGroup.title=\u30e6\u30cb\u30c3\u30c8\u7ba1\u7406
marketplace.account.users.title=\u5229\u7528\u8005/\u30e6\u30cb\u30c3\u30c8
marketplace.account.users.title.management=\u5229\u7528\u8005/\u30e6\u30cb\u30c3\u30c8\u7ba1\u7406
marketplace.account.units.title=\u30e6\u30cb\u30c3\u30c8
marketplace.account.units.title.management=\u30e6\u30cb\u30c3\u30c8\u7ba1\u7406
marketplace.account.units.description=\u65e2\u5b58\u306e\u30e6\u30cb\u30c3\u30c8\u3092\u7de8\u96c6\u3057\u307e\u3059\u3002
marketplace.areyousure=\u672c\u5f53\u306b\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
marketplace.brandUrl=\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u306eURL
marketplace.browse.allservices.title=\u30b5\u30fc\u30d3\u30b9\u4e00\u89a7\u3092\u8868\u793a\u3059\u308b
marketplace.categoriesEnabled=\u30ab\u30c6\u30b4\u30ea
marketplace.copyright=
marketplace.create.description=\u65b0\u898f\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d\u3092\u5165\u529b\u3057\u3001\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID\u306f\u81ea\u52d5\u7684\u306b\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002
marketplace.create.insert=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.create.select=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.create.settings=\u6a5f\u80fd
marketplace.create.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u767b\u9332
marketplace.customizeLandingpage.add=\u8ffd\u52a0
marketplace.customizeLandingpage.addAll=\u5168\u3066\u8ffd\u52a0
marketplace.customizeLandingpage.availableServices=\u63a8\u5968\u53ef\u80fd\u306a\u30b5\u30fc\u30d3\u30b9\:
marketplace.customizeLandingpage.bottom=\u4e00\u756a\u4e0b\u306b\u79fb\u52d5
marketplace.customizeLandingpage.confirm.reset=\u3059\u3079\u3066\u306e\u5909\u66f4\u3092\u7834\u68c4\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
marketplace.customizeLandingpage.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30c8\u30c3\u30d7\u30da\u30fc\u30b8\u3067\u63a8\u5968\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u5b9a\u7fa9\u3067\u304d\u307e\u3059\u3002
marketplace.customizeLandingpage.down=\u4e00\u3064\u4e0b\u306b\u79fb\u52d5
marketplace.customizeLandingpage.featuredServices=\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\:
marketplace.customizeLandingpage.fillin.title=\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u6570\u304c\u8868\u793a\u3059\u308b\u6570\u306b\u6e80\u305f\u306a\u3044\u5834\u5408\u3001\u4ee5\u4e0b\u306e\u512a\u5148\u5ea6\u3067\u30b5\u30fc\u30d3\u30b9\u3092\u63a8\u5968\u3059\u308b\:
marketplace.customizeLandingpage.numberOfServices=\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u6570
marketplace.customizeLandingpage.remove=\u9664\u53bb
marketplace.customizeLandingpage.removeAll=\u5168\u3066\u9664\u53bb
marketplace.customizeLandingpage.selectMarketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.customizeLandingpage.selectLandingpageType=\u30b5\u30fc\u30d3\u30b9\u3092\u3069\u306e\u3088\u3046\u306b\u4e00\u89a7\u8868\u793a\u3059\u308b\u304b\u5b9a\u7fa9\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.customizeLandingpage.selectNrOfFeaturedServices=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30c8\u30c3\u30d7\u30da\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u6570\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.customizeLandingpage.selectFeaturedServices=\u63a8\u5968\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3001\u305d\u306e\u9806\u756a\u3092\u5b9a\u7fa9\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.customizeLandingpage.title=\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u8a2d\u5b9a
marketplace.customizeLandingpage.top=\u4e00\u756a\u4e0a\u306b\u79fb\u52d5
marketplace.customizeLandingpage.up=\u4e00\u3064\u4e0a\u306b\u79fb\u52d5
marketplace.customizeLandingpage.radio.manual=\u6ce8\u76ee\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e
marketplace.customizeLandingpage.radio.categories=\u30b5\u30fc\u30d3\u30b9\u3068\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u30ab\u30c6\u30b4\u30ea\u6bce\u306b\u30b0\u30eb\u30fc\u30d4\u30f3\u30b0
marketplace.delete.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u524a\u9664\u5f8c\u3001\u8a72\u5f53\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u7ba1\u7406\u8005\u3078\u30e1\u30fc\u30eb\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
marketplace.delete.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u524a\u9664
marketplace.editStage.title=\u30b9\u30c6\u30fc\u30b8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
marketplace.error.description=
marketplace.error.title=\u30a8\u30e9\u30fc
marketplace.gotoMarketplace.description=\u5e0c\u671b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u753b\u9762\u3092\u958b\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
marketplace.gotoMarketplace.step=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.gotoMarketplace.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u958b\u304f
marketplace.group.assign.user.modal.title=\u30e6\u30cb\u30c3\u30c8 {0} \u306b\u5229\u7528\u8005\u3092\u8ffd\u52a0
marketplace.header.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb
marketplace.help=\u30d8\u30eb\u30d7
marketplace.id=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30ebID
marketplace.imprint.title=\u30a4\u30f3\u30d7\u30ea\u30f3\u30c8
marketplace.landingpage.title=\u63a8\u5968\u30b5\u30fc\u30d3\u30b9\u306e\u8a2d\u5b9a
marketplace.link.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u958b\u304f
marketplace.manageBrokerRevenueShare.description=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u304c\u53d7\u3051\u53d6\u308b\u58f2\u4e0a\u914d\u5206\u306e\u5272\u5408\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
marketplace.manageBrokerRevenueShare.header.defaultRevenueShare=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3067\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387 (%)
marketplace.manageBrokerRevenueShare.header.organization=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580
marketplace.manageBrokerRevenueShare.select.organization=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u306e\u9078\u629e
marketplace.manageBrokerRevenueShare.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageBrokerRevenueShare.step2=\u30b5\u30fc\u30d3\u30b9\u306e\u6a19\u6e96\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageBrokerRevenueShare.step3=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044 (\u3053\u306e\u5024\u304c\u4ed6\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a\u3088\u308a\u3082\u512a\u5148\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059)\:
marketplace.manageBrokerRevenueShare.title=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a
marketplace.manageCategories.define.title=\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3059\u308b\u30ab\u30c6\u30b4\u30ea\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageCategories.description=\u30ab\u30c6\u30b4\u30ea\u3092\u5b9a\u7fa9\u3057\u3066\u3001\u30b5\u30fc\u30d3\u30b9\u3092\u30b0\u30eb\u30fc\u30d4\u30f3\u30b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
marketplace.manageCategories.noData=\u30ab\u30c6\u30b4\u30ea\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
marketplace.manageCategories.table.header=\u30ab\u30c6\u30b4\u30ea
marketplace.manageCategories.title=\u30ab\u30c6\u30b4\u30ea\u306e\u7ba1\u7406
marketplace.manageLdapSettings.description=\u5916\u90e8LDAP\u30b7\u30b9\u30c6\u30e0\u3068\u306e\u63a5\u7d9a\u60c5\u5831\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
marketplace.manageLdapSettings.title=LDAP\u306e\u7ba1\u7406
marketplace.manageResellerRevenueShare.description=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u304c\u53d7\u3051\u53d6\u308b\u58f2\u4e0a\u914d\u5206\u306e\u5272\u5408\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
marketplace.manageResellerRevenueShare.header.defaultRevenueShare=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3067\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387(%)
marketplace.manageResellerRevenueShare.header.organization=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580
marketplace.manageResellerRevenueShare.select.organization=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306e\u9078\u629e
marketplace.manageResellerRevenueShare.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageResellerRevenueShare.step2=\u30b5\u30fc\u30d3\u30b9\u306e\u6a19\u6e96\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageResellerRevenueShare.step3=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044 (\u3053\u306e\u5024\u304c\u4ed6\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a\u3088\u308a\u3082\u512a\u5148\u3057\u3066\u4f7f\u7528\u3055\u308c\u307e\u3059)\:
marketplace.manageResellerRevenueShare.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a
marketplace.manageRevenueShare.header.revenueShare=\u58f2\u4e0a\u914d\u5206\u7387 (%)
marketplace.manageRevenueShare.serviceNotPublished=\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u516c\u958b\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
marketplace.manageSuppliers.addNewSupplier=\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u8a31\u53ef\u3059\u308b\u90e8\u9580\u306e\u7d44\u7e54ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageSuppliers.button.addToList=\u8a31\u53ef
marketplace.manageSuppliers.button.removeFromList=\u89e3\u9664
marketplace.manageSuppliers.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3092\u8a31\u53ef\u3059\u308b\u90e8\u9580\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u8a31\u53ef\u3055\u308c\u305f\u90e8\u9580\u306e\u307f\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3067\u304d\u307e\u3059\u3002
marketplace.manageSuppliers.marketplaceType=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u7a2e\u985e
marketplace.manageSuppliers.notselected.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3059\u308b\u90e8\u9580\u3092\u7ba1\u7406\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u7a2e\u985e\u306b\u5fdc\u3058\u3066\u3001\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u306b\u95a2\u9023\u3059\u308b\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u516c\u958b\u306e\u8a31\u53ef\u3082\u3057\u304f\u306f\u7981\u6b62\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
marketplace.manageSuppliers.notselected.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u7ba1\u7406
marketplace.manageSuppliers.open.addNewSupplier=\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u7981\u6b62\u3059\u308b\u90e8\u9580\u3092\u7d44\u7e54ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageSuppliers.open.button.addToList=\u7981\u6b62
marketplace.manageSuppliers.open.button.removeFromList=\u8a31\u53ef
marketplace.manageSuppliers.open.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3059\u308b\u90e8\u9580\u3092\u5236\u9650\u3067\u304d\u307e\u3059\u3002\u7981\u6b62\u3055\u308c\u3066\u3044\u306a\u3044\u5168\u3066\u306e\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u95a2\u9023\u90e8\u9580\u304c\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3067\u304d\u307e\u3059\u3002
marketplace.manageSuppliers.open.table.title=\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u3092\u518d\u5ea6\u8a31\u53ef\u3059\u308b\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageSuppliers.open.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u7ba1\u7406
marketplace.manageSuppliers.open.type.description=\u5168\u3066\u306e\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u304c\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3067\u304d\u307e\u3059\u3002
marketplace.manageSuppliers.supplierId=\u7d44\u7e54ID
marketplace.manageSuppliers.table.header=\u90e8\u9580
marketplace.manageSuppliers.table.title=\u30b5\u30fc\u30d3\u30b9\u516c\u958b\u306e\u8a31\u53ef\u3092\u89e3\u9664\u3059\u308b\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.manageSuppliers.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u7ba1\u7406
marketplace.manageSuppliers.type.description=\u8a31\u53ef\u3055\u308c\u305f\u90e8\u9580\u306e\u307f\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3067\u304d\u307e\u3059\u3002
marketplace.name.undefined=\u672a\u5b9a\u7fa9
marketplace.name=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u540d
marketplace.payment.billingContact.deleteMsg=\u8acb\u6c42\u5148\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u8acb\u6c42\u5148\u3092\u524a\u9664\u3057\u305f\u5834\u5408\u3001\u3053\u306e\u8acb\u6c42\u5148\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u505c\u6b62\u3055\u308c\u307e\u3059\u3002\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5229\u7528\u8005\u306f\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u4f7f\u7528\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
marketplace.payment.deleteBillingContact.title=\u8acb\u6c42\u5148\u306e\u524a\u9664
marketplace.payment.deletePaymentOption.title=\u652f\u6255\u7a2e\u5225\u306e\u524a\u9664
marketplace.payment.edit.BillingContact.description=
marketplace.payment.edit.description=
marketplace.payment.edit.PaymentOption.description=
marketplace.payment.new.BillingContact.description=
marketplace.payment.new.description=
marketplace.payment.new.PaymentOption.description=
marketplace.payment.paymentOption.deleteMsg=\u652f\u6255\u7a2e\u5225\u3092\u524a\u9664\u3057\u307e\u3059\u3002
marketplace.payment.title=\u652f\u6255\u60c5\u5831
marketplace.paymentManageBillingContacts.title=\u8acb\u6c42\u5148\u306e\u7ba1\u7406
marketplace.paymentManagePaymentOptions.title=\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
marketplace.privacypolicy.title=\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc
marketplace.publishingRules.closed=\u8a31\u53ef\u3055\u308c\u305f\u90e8\u9580\u306e\u307f
marketplace.recoverpassword.hint.verificationCode=\u753b\u50cf\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6587\u5b57\u306f\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u3092\u533a\u5225\u3057\u307e\u3059\u3002
marketplace.recoverpassword.title=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143
marketplace.registration.hint.organizationName=\u4f8b\: \u4f1a\u793e\u540d
marketplace.registration.hint.regPassword=[\u5f37\u56fa\u306a\u30d1\u30b9\u30ef\u30fc\u30c9] 8\u6587\u5b57\u4ee5\u4e0a\u3001\u304b\u3064\u6570\u5024\u30fb\u6587\u5b57\u30fb\u7279\u6b8a\u6587\u5b57\u306e\u3059\u3079\u3066\u3092\u542b\u3080
marketplace.registration.hint.userId=\u5e0c\u671b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u30ed\u30b0\u30a4\u30f3\u7528\u306eID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.registration.hint.verificationCode=\u30a4\u30e1\u30fc\u30b8\u304b\u3089\u8aad\u307f\u53d6\u308c\u308b\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6587\u5b57\u306e\u5927\u6587\u5b57\u5c0f\u6587\u5b57\u306f\u533a\u5225\u3057\u307e\u3059\u3002
marketplace.revenueShare=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387
marketplace.reviewEnabled=\u30ec\u30d3\u30e5\u30fc
marketplace.search=\u30b5\u30fc\u30d3\u30b9\u306e\u691c\u7d22
marketplace.searchSubscriptions=Search subscriptions
marketplace.searchSubscriptions=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u691c\u7d22
marketplace.searchresults.headerMultipleServices=\u4ef6\u306e\u691c\u7d22\u7d50\u679c
marketplace.searchresults.headerSingleService=\u4ef6\u306e\u691c\u7d22\u7d50\u679c
marketplace.searchresults.title=\u691c\u7d22\u7d50\u679c
marketplace.select=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.services.overview=\u6599\u91d1\u306e\u6982\u8981
marketplace.services.related.title=\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u4e00\u89a7
marketplace.services.title=\u30b5\u30fc\u30d3\u30b9\u4e00\u89a7
marketplace.servicesList.headerMultipleServices=\u30b5\u30fc\u30d3\u30b9
marketplace.servicesList.headerSingleService=\u30b5\u30fc\u30d3\u30b9
marketplace.socialBookmarkEnabled=\u30bd\u30fc\u30b7\u30e3\u30eb\u30d6\u30c3\u30af\u30de\u30fc\u30af
marketplace.stage.define=\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066HTML\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.stage.example=\u30b9\u30c6\u30fc\u30b8\u306e\u63a8\u5968\u306e\u5e45\u306f 100% \u3067\u3059\u3002\u63a8\u5968\u306e\u9ad8\u3055\u306f 200 \u30d4\u30af\u30bb\u30eb\u304b\u3089 300 \u30d4\u30af\u30bb\u30eb\u306e\u9593\u3067\u3059\u3002\n\u8a2d\u5b9a\u4f8b\: <IFRAME FRAMEBORDER\="0"  SRC\="yourstage.htm" NAME\="stage" WIDTH\="100%" HEIGHT\="280px" SCROLLING\="no"></IFRAME>
marketplace.stage.preview=\u30d7\u30ec\u30d3\u30e5\u30fc
marketplace.stage.publish=\u30b9\u30c6\u30fc\u30b8\u3092\u4fdd\u5b58\u3057\u3066\u516c\u958b\u3057\u307e\u3059\u304b?
marketplace.stage=HTML\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u7a7a\u767d\u306e\u5834\u5408\u3001\u65e2\u5b9a\u8a00\u8a9e\u306e\u30b9\u30c6\u30fc\u30b8\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u65e2\u5b9a\u8a00\u8a9e\u306e\u30b9\u30c6\u30fc\u30b8\u3082\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u6a19\u6e96\u306e\u753b\u50cf\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
marketplace.subscription.assign.user.modal.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u300c{0}\u300d\u3078\u306e\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066
marketplace.subscription.configuration.configure.externally.button=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8a2d\u5b9a
marketplace.subscription.configuration.configure.externally.hinttext=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u7570\u306a\u308b\u30b7\u30b9\u30c6\u30e0\u306b\u30a2\u30af\u30bb\u30b9\u3057\u307e\u3059\u3002\u8a2d\u5b9a\u7528\u306e\u753b\u9762\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
marketplace.subscription.configuration.configure.externally.success=\u5909\u66f4\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
marketplace.subscription.configuration.nameAndReference=\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
marketplace.subscription.edit.roles.modal.title=\u5229\u7528\u8005\u300c{0}\u300d\u306e\u30ed\u30fc\u30eb\u3092\u7de8\u96c6
marketplace.subscription.owners.select.description=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u7ba1\u7406\u3059\u308b\u5229\u7528\u8005\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.subscription.owners.select.no.owner=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u7ba1\u7406\u8005\u3092\u8a2d\u5b9a\u3057\u306a\u3044
marketplace.subscription.select.owner.modal.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u300c{0}\u300d\u306e\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005\u3092\u9078\u629e
marketplace.subscription.users.assign.description=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u5229\u7528\u8005\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.subscription.users.register.additional=\u5229\u7528\u8005\u306e\u767b\u9332
marketplace.subscriptions.add.hint.purchaseOrderNumberText=\u5370\u5237\u3055\u308c\u308b\u8acb\u6c42\u66f8\u306b\u8cfc\u5165\u756a\u53f7\u3084\u53e3\u5ea7\u60c5\u5831\u3092\u8a18\u8f09\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5fc5\u8981\u306a\u3044\u5834\u5408\u3001\u7a7a\u767d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.subscriptions.add.hint.subscriptionIdText=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u540d\u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u5168\u3066\u306e\u5229\u7528\u8005\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
marketplace.subscriptions.add.hint.organizationalUnitSelect=\u9078\u629e\u3057\u305f\u30e6\u30cb\u30c3\u30c8\u306e\u8a73\u7d30\u306f\u8acb\u6c42\u66f8\u306b\u5370\u5237\u3055\u308c\u307e\u3059\u3002
marketplace.subscriptions.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
marketplace.subscriptions.upgrade.hint.purchaseOrderNumberText=\u5370\u5237\u3055\u308c\u308b\u8acb\u6c42\u66f8\u306b\u8cfc\u5165\u756a\u53f7\u3084\u53e3\u5ea7\u60c5\u5831\u3092\u8a18\u8f09\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5fc5\u8981\u306a\u3044\u5834\u5408\u3001\u7a7a\u767d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
marketplace.subscriptions.upgrade.hint.subscriptionIdText=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u540d\u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u5168\u3066\u306e\u5229\u7528\u8005\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
marketplace.supplierSpecific=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u5411\u3051
marketplace.supplierTab.email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
marketplace.taggingEnabled=\u30bf\u30b0\u4ed8\u3051
marketplace.terms.title=\u8af8\u6761\u4ef6
marketplace.update.brokerRevenueShare=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580 (%)
marketplace.update.changeOwnerWarning=\u6ce8\u610f\: \u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u904b\u7528\u90e8\u9580\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u305d\u308c\u307e\u3067\u904b\u7528\u90e8\u9580\u3067\u3042\u3063\u305f\u7d44\u7e54\u306e\u5229\u7528\u8005\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u8005\u306e\u30ed\u30fc\u30eb\u304c\u524a\u9664\u3055\u308c\u307e\u3059\u3002
marketplace.update.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u8a73\u7d30\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
marketplace.update.marketplaceRevenueShare=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580 (%)
marketplace.update.resellerRevenueShare=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580 (%)
marketplace.update.settings=\u6a5f\u80fd
marketplace.update.step1=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.update.step2=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u8a73\u7d30\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.update.step3.notReadonly=\u9078\u629e\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\:
marketplace.update.step3.readonly=\u9078\u629e\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u58f2\u4e0a\u914d\u5206\u7387\:
marketplace.update.title=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u5909\u66f4
marketplace.view.brokerRevenueShare=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387
marketplace.view.marketplaceRevenueShare=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387
marketplace.view.operatorRevenueShare=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387
marketplace.view.resellerRevenueShare=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387
marketplace.save.subscription.details=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30\u3092\u4fdd\u5b58\u3059\u308b
navigation.customer=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580
navigation.customization=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
navigation.home=\u30db\u30fc\u30e0
navigation.marketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb
navigation.myAccount=\u30a2\u30ab\u30a6\u30f3\u30c8
navigation.operator=\u64cd\u4f5c
navigation.pageTop=\u30da\u30fc\u30b8\u306e\u5148\u982d\u3078
navigation.priceModel=\u6599\u91d1\u8a2d\u5b9a
navigation.service=\u30b5\u30fc\u30d3\u30b9
navigation.subscription=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
navigation.subscriptions=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
navigation.techService=\u6280\u8853\u30b5\u30fc\u30d3\u30b9
operation.description=\u8aac\u660e
operation.name=\u540d\u524d
operation.operationId=\u64cd\u4f5cID
operation.parameter.Id=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fcID
operation.parameter.name=\u540d\u524d
operation.select=-- \u64cd\u4f5c\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044 --
OperationStatus.RUNNING=\u5b9f\u884c\u4e2d
OperationStatus.COMPLETED=\u5b8c\u4e86
OperationStatus.ERROR=\u30a8\u30e9\u30fc
OPERATIONS_ALL=\u3059\u3079\u3066
OPERATIONS_MARKETPLACE_OWNER=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580
OPERATIONS_ORGANIZATION_ADMIN=\u7ba1\u7406\u8005
OPERATIONS_ORGANIZATION_USER=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005
OPERATIONS_PLATFORM_OPERATOR=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580
OPERATIONS_SERVICE_MANAGER=\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
OPERATIONS_TECHNOLOGY_MANAGER=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
operator.createOrganization.description=\u65b0\u898f\u306e\u7d44\u7e54\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u7d44\u7e54\u306e\u767b\u9332\u3068\u540c\u6642\u306b\u7ba1\u7406\u8005\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3082\u767b\u9332\u3055\u308c\u307e\u3059\u3002\n\u767b\u9332\u5b8c\u4e86\u5f8c\u3001\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u304c\u7ba1\u7406\u8005\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
operator.createOrganization.role=\u7d44\u7e54\u306e\u30ed\u30fc\u30eb
operator.createOrganization.step1=\u7d44\u7e54\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.createOrganization.step2=\u7ba1\u7406\u8005\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.createOrganization.step3=LDAP\u8a2d\u5b9a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.createOrganization.title=\u7d44\u7e54\u306e\u767b\u9332
operator.createOrganization.useLdap=LDAP\u3092\u7528\u3044\u305f\u8a8d\u8a3c\u3092\u4f7f\u7528\u3059\u308b
operator.createPSP.description=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u57fa\u672c\u60c5\u5831\u306f\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306b\u63a5\u7d9a\u3059\u308b\u4e0a\u3067\u5fc5\u8981\u3068\u306a\u308a\u307e\u3059\u3002\n\u767b\u9332\u5b8c\u4e86\u5f8c\u3001\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u7ba1\u7406\u306b\u3066\u8a73\u7d30\u60c5\u5831\u306e\u7de8\u96c6\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
operator.createPSP.distinguishedName=\u8b58\u5225\u540d
operator.createPSP.identifier=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u540d
operator.createPSP.label=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u57fa\u672c\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.createPSP.settings=\u8a2d\u5b9a
operator.createPSP.title=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u767b\u9332
operator.createPSP.wsdl=WSDL URL
operator.executeBillingTasks.description=\u624b\u52d5\u306b\u3088\u308b\u8acb\u6c42\u66f8\u4f5c\u6210\u51e6\u7406\u304a\u3088\u3073\u652f\u6255\u60c5\u5831\u51e6\u7406\u306e\u5b9f\u884c/\u518d\u5b9f\u884c\u304c\u304a\u3053\u306a\u3048\u307e\u3059\u3002
operator.executeBillingTasks.title=\u8acb\u6c42\u66f8\u95a2\u9023\u51e6\u7406\u306e\u5b9f\u884c
operator.exportAuditLogData.description=\u76e3\u67fb\u30ed\u30b0\u306e\u30c7\u30fc\u30bf\u306f\u30c6\u30ad\u30b9\u30c8\u5f62\u5f0f\u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u307e\u3059\u3002
operator.exportAuditLogData.error=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3001\u958b\u59cb\u65e5\u3001\u7d42\u4e86\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
operator.exportAuditLogData.from=\u958b\u59cb\u65e5
operator.exportAuditLogData.operationTable.header.operation=\u64cd\u4f5c
operator.exportAuditLogData.operationtable=\u64cd\u4f5c\u3092\u9078\u629e\u3057\u3001\u30ed\u30b0\u306e\u30c7\u30fc\u30bf\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u671f\u9593\u3092\u5165\u529b\:
operator.exportAuditLogData.roles=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb
operator.exportAuditLogData.title=\u76e3\u67fb\u30ed\u30b0\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
operator.exportAuditLogData.to=\u7d42\u4e86\u65e5
operator.exportAuditLogData.type.noMatch=\u4e00\u81f4\u3059\u308b\u30ed\u30b0\u306e\u7a2e\u5225\u304c\u3042\u308a\u307e\u305b\u3093\u3002
operator.exportAuditLogData.type=\u7a2e\u5225
operator.exportAuditLogData=\u30ed\u30b0\u306e\u30c7\u30fc\u30bf\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3092\u9078\u629e\:
operator.exportBillingData.description=\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u30d7\u30ec\u30d3\u30e5\u30fc\u306f\u7279\u5b9a\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30c7\u30fc\u30bf\u3092\u8a08\u7b97\u3059\u308b\u305f\u3081\u306b\u8acb\u6c42\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u51e6\u7406\u7d50\u679c\u306e\u30c7\u30fc\u30bf\u306f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u306f\u4fdd\u5b58\u3055\u308c\u307e\u305b\u3093\u3002
operator.exportBillingData.error=\u7d44\u7e54ID\u3001\u958b\u59cb\u65e5\u3001\u7d42\u4e86\u65e5\u3092\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
operator.exportBillingData.title=\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u30d7\u30ec\u30d3\u30e5\u30fc
operator.exportBillingData=\u8acb\u6c42\u66f8\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u7d44\u7e54\u304a\u3088\u3073\u671f\u9593\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageBillingAdapters.billingAdapters=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u305f\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0
operator.manageBillingAdapters.connectionProperties=\u63a5\u7d9a\u30d7\u30ed\u30d1\u30c6\u30a3
operator.manageBillingAdapters.description=\u73fe\u5728\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u3092\u5165\u529b\u3057\u305f\u5834\u5408\u306f\u65b0\u898f\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002\u65e2\u5b58\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u306e\u5834\u5408\u306f\u63a5\u7d9a\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002\u5909\u66f4\u306f\u518d\u8d77\u52d5\u306e\u6709\u7121\u306b\u95a2\u308f\u3089\u305a\u6709\u52b9\u306b\u306a\u308b\u3053\u3068\u306b\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
operator.manageBillingAdapters.header=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0
operator.manageBillingAdapters.newAdapter=[\u65b0\u898f\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0]
operator.manageBillingAdapters.title=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u306e\u7ba1\u7406
operator.manageConfiguration.description=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u306e\u5024\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u306e\u521d\u671f\u5024\u306f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u6642\u306b\u8a2d\u5b9a\u3055\u308c\u307e\u3059\u3002\u4e00\u89a7\u306b\u306f\u73fe\u5728\u306e\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u5024\u3092\u8868\u793a\u3057\u3066\u3044\u307e\u3059\u3002
operator.manageConfiguration.header=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\:
operator.manageConfiguration.key=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u30ad\u30fc
operator.manageConfiguration.title=\u30b7\u30b9\u30c6\u30e0\u8a2d\u5b9a\u306e\u5909\u66f4
operator.manageCurrencies.currency=\u901a\u8ca8
operator.manageCurrencies.currencyISOCode=ISO\u901a\u8ca8\u30b3\u30fc\u30c9
operator.manageCurrencies.description=\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u901a\u8ca8\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u5909\u66f4\u306f\u30b7\u30b9\u30c6\u30e0\u3092\u518d\u8d77\u52d5\u3059\u308b\u3053\u3068\u306a\u304f\u53cd\u6620\u3055\u308c\u307e\u3059\u3002
operator.manageCurrencies.supported=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u901a\u8ca8\:
operator.manageCurrencies.title=\u901a\u8ca8\u306e\u7ba1\u7406
operator.manageLanguages.code=\u30b3\u30fc\u30c9
operator.manageLanguages.description=\u8a00\u8a9e\u306e\u6709\u52b9\u5316\u3068\u7121\u52b9\u5316\u306f\u3001\u30b7\u30b9\u30c6\u30e0\u3092\u518d\u8d77\u52d5\u3059\u308b\u3053\u3068\u306a\u304f\u53cd\u6620\u3055\u308c\u307e\u3059\u3002
operator.manageLanguages.import.title=\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3057\u305f\u30c7\u30fc\u30bf\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
operator.manageLanguages.isocode=ISO\u8a00\u8a9e\u30b3\u30fc\u30c9
operator.manageLanguages.name=\u540d\u79f0
operator.manageLanguages.step1=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u8a00\u8a9e
operator.manageLanguages.table.active=\u6709\u52b9
operator.manageLanguages.table.default= (\u30c7\u30d5\u30a9\u30eb\u30c8)
operator.manageLanguages.table.isocode=ISO\u30b3\u30fc\u30c9
operator.manageLanguages.table.language=\u8a00\u8a9e
operator.manageLanguages.title=\u8a00\u8a9e\u306e\u7ba1\u7406
operator.manageLdapSettings.confirmClear.main=LDAP\u8a2d\u5b9a\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u307e\u3057\u305f\u3002
operator.manageLdapSettings.confirmClear.title=LDAP\u8a2d\u5b9a\u306e\u524a\u9664
operator.manageLdapSettings.confirmClear=\u73fe\u5728\u306eLDAP\u8a2d\u5b9a\u3092\u3059\u3079\u3066\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
operator.manageLdapSettings.description=\u5916\u90e8\u306eLDAP\u30b7\u30b9\u30c6\u30e0\u306b\u63a5\u7d9a\u3059\u308b\u305f\u3081\u306eLDAP\u60c5\u5831\u3092\u8a2d\u5b9a\u3067\u304d\u3001\u7d44\u7e54\u306eLDAP\u30b7\u30b9\u30c6\u30e0\u306e\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3001\u5fa9\u5143\u3067\u304d\u307e\u3059\u3002
operator.manageLdapSettings.title=LDAP\u8a2d\u5b9a\u306e\u7ba1\u7406
operator.manageOperatorRevenueShare.description=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u304c\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u306b\u652f\u6255\u3046\u914d\u5206\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
operator.manageOperatorRevenueShare.header.defaultRevenueShare=\u6a19\u6e96\u306e\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u8005\u3078\u306e\u58f2\u4e0a\u914d\u5206\u7387 (%)
operator.manageOperatorRevenueShare.header.revenueShare=\u58f2\u4e0a\u914d\u5206\u7387 (%)
operator.manageOperatorRevenueShare.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOperatorRevenueShare.step2=\u7279\u5b9a\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOperatorRevenueShare.title=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a
operator.manageOrganizations.description=\u65b0\u898f\u306e\u7d44\u7e54\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u7d44\u7e54\u306e\u57fa\u672c\u60c5\u5831\u3068\u3057\u3066\u7d44\u7e54\u306e\u6240\u5728\u5730\u304a\u3088\u3073\u9023\u7d61\u5148\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\n\u5165\u529b\u304c\u5fc5\u8981\u306a\u60c5\u5831\u306f\u767b\u9332\u3059\u308b\u7d44\u7e54\u306e\u30ed\u30fc\u30eb\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002\u8a73\u7d30\u60c5\u5831\u306e\u8b58\u5225\u540d\u306f\u30bb\u30ad\u30e5\u30a2\u306a\u8a8d\u8a3c\u63a5\u7d9a\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\n\u652f\u6255\u7a2e\u5225\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u5229\u7528\u53ef\u80fd\u3068\u3059\u308b\u652f\u6255\u7a2e\u5225\u3092\u8a2d\u5b9a\u3057\u3001\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u304b\u3089\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u5272\u308a\u5f53\u3066\u307e\u3059\u3002
operator.manageOrganizations.noPaymentServiceProvideDefined=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u304c\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u307e\u305b\u3093
operator.manageOrganizations.paymentTypes.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u5229\u7528\u3059\u308b\u652f\u6255\u7a2e\u5225\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOrganizations.pspSettings.title=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u8a2d\u5b9a\:
operator.manageOrganizations.step1=\u7d44\u7e54ID\u3092\u5165\u529b\u307e\u305f\u306f\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOrganizations.step2=\u7d44\u7e54\u306e\u57fa\u672c\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOrganizations.step3=\u7d44\u7e54\u306e\u8a73\u7d30\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageOrganizations.title=\u7d44\u7e54\u306e\u7ba1\u7406
operator.managePSP.psp=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0
operator.managePSPs.definePSPAttributes.title=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306b\u63a5\u7d9a\u60c5\u5831\u306e\u30ad\u30fc\u3068\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.managePSPs.definePSPPaymentTypes.title=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u304c\u6271\u3046\u652f\u6255\u7a2e\u5225\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.managePSPs.description=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u3092\u4f7f\u7528\u3059\u308b\u305f\u3081\u306e\u8a2d\u5b9a\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
operator.managePSPs.key=\u30ad\u30fc
operator.managePSPs.label=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u57fa\u672c\u60c5\u5831\u3092\u5909\u66f4\u3057\u307e\u3059\u3002
operator.managePSPs.noConfigurationKeysDefined=\u63a5\u7d9a\u60c5\u5831\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
operator.managePSPs.noPaymentTypesDefined=\u652f\u6255\u7a2e\u5225\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
operator.managePSPs.select.title=\u5909\u66f4\u3059\u308b\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.managePSPs.select=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0
operator.managePSPs.title=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u7ba1\u7406
operator.managePSPs.value=\u5024
operator.managePSPs=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.manageTimers.description=\u30bf\u30a4\u30de\u30fc\u306e\u6709\u52b9\u671f\u9650\u306e\u521d\u671f\u5316\u3092\u304a\u3053\u306a\u3044\u307e\u3059\u3002\u65b0\u898f\u306e\u30bf\u30a4\u30de\u30fc\u3092\u8a2d\u5b9a\u3057\u305f\u5834\u5408\u3001\u6709\u52b9\u671f\u9650\u306e\u521d\u671f\u5316\u304c\u5fc5\u8981\u3067\u3059\u3002
operator.manageTimers.title=\u30bf\u30a4\u30de\u30fc\u306e\u7ba1\u7406
operator.manageUsers.description=\u6307\u5b9a\u3057\u305f\u5229\u7528\u8005ID\u306b\u5bfe\u3057\u3066\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ea\u30bb\u30c3\u30c8\u3001\u304a\u3088\u3073\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30ed\u30c3\u30af/\u30ed\u30c3\u30af\u89e3\u9664\u304c\u884c\u3048\u307e\u3059\u3002\u884c\u3063\u305f\u64cd\u4f5c\u306e\u5185\u5bb9\u306f\u3001\u6307\u5b9a\u3057\u305f\u5229\u7528\u8005ID\u306b\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3055\u308c\u307e\u3059\u3002
operator.manageUsers.title=\u5229\u7528\u8005\u306e\u7ba1\u7406
operator.manageUsers=\u5229\u7528\u8005ID\u3092\u5165\u529b\u3082\u3057\u304f\u306f\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
operator.numberOfUsers=\u5229\u7528\u8005\u6570:
operator.numberOfUsers.maximumNum=\u6700\u5927\u767b\u9332\u5229\u7528\u8005\u6570:
operator.numberOfUsers.currentNum=\u73fe\u5728\u767b\u9332\u5229\u7528\u8005\u6570:
operator.reInitTimers=\u30bf\u30a4\u30de\u30fc\u306e\u521d\u671f\u5316
operator.retryFailedPaymentProcesses.description=\u3059\u3079\u3066\u306e\u7d44\u7e54\u306b\u5bfe\u3059\u308b\u652f\u6255\u60c5\u5831\u51e6\u7406\u3092\u518d\u5b9f\u884c\u3057\u307e\u3059\u3002
operator.retryFailedPaymentProcesses=\u652f\u6255\u60c5\u5831\u51e6\u7406\u306e\u518d\u5b9f\u884c\:
operator.showAuditLogData.error=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3067\u304d\u308b\u76e3\u67fb\u30ed\u30b0\u304c\u3042\u308a\u307e\u305b\u3093\u3002
operator.showBillingData.error=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3067\u304d\u308b\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3002
operator.startBillingRun.description=\u524d\u56de\u306e\u8acb\u6c42\u671f\u9593\u306b\u3064\u3044\u3066\u3001\u3059\u3079\u3066\u306e\u7d44\u7e54\u306b\u5bfe\u3059\u308b\u8acb\u6c42\u30c7\u30fc\u30bf\u3092\u518d\u8a08\u7b97\u3057\u307e\u3059\u3002
operator.startBillingRun=\u8acb\u6c42\u66f8\u4f5c\u6210\u51e6\u7406\u306e\u958b\u59cb\:
operator.startPaymentProcessing.description=\u307e\u3060\u51e6\u7406\u3055\u308c\u3066\u3044\u306a\u3044\u8acb\u6c42\u66f8\u4f5c\u6210\u51e6\u7406\u3092\u624b\u52d5\u3067\u958b\u59cb\u3057\u307e\u3059\u3002
operator.startPaymentProcessing=\u652f\u6255\u60c5\u5831\u51e6\u7406\u306e\u958b\u59cb\:
operator.startSopDataHandling.description=SOP\u306e\u5229\u7528\u60c5\u5831\u304a\u3088\u3073\u5546\u54c1\u30de\u30b9\u30bf\u30c6\u30fc\u30d6\u30eb\u306e\u60c5\u5831\u3092\u66f4\u65b0\u3057\u3001\u8acb\u6c42\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
operator.startSopDataHandling=SOP\u30c7\u30fc\u30bf\u306e\u51e6\u7406\u3092\u958b\u59cb\u3059\u308b
operator.task.error=\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u8a73\u7d30\u306f\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
operator.task.successful=\u51e6\u7406\u306e\u5b9f\u884c\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
operator.timerExpirationInformation=\u30bf\u30a4\u30de\u30fc\u6709\u52b9\u671f\u9650
organization.addCustomer.description=\u65b0\u898f\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u767b\u9332\u3068\u540c\u6642\u306b\u7ba1\u7406\u8005\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3082\u4f5c\u6210\u3055\u308c\u307e\u3059\u3002\n\u767b\u9332\u5f8c\u3001\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u304c\u7ba1\u7406\u8005\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u3092LDAP\u30d9\u30fc\u30b9\u306e\u5229\u7528\u8005\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u306b\u95a2\u9023\u3065\u3051\u308b\u5834\u5408\u3001LDAP\u8a2d\u5b9a\u7528\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u3057\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
organization.addCustomer.marketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
organization.addCustomer.step1=\u7ba1\u7406\u8005\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.addCustomer.step2=\u7d44\u7e54\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.addCustomer.step3=LDAP\u8a2d\u5b9a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.addCustomer.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u767b\u9332
organization.addCustomer.useLdap=LDAP\u3092\u7528\u3044\u305f\u8a8d\u8a3c\u3092\u4f7f\u7528\u3059\u308b
organization.address.usage=\u4f5c\u6210\u3055\u308c\u308b\u8acb\u6c42\u66f8\u306e\u30a4\u30e1\u30fc\u30b8\:
organization.address=\u6240\u5728\u5730
organization.billingData.from=\u958b\u59cb\u65e5
organization.billingData.to=\u7d42\u4e86\u65e5
organization.delete.description=
organization.delete.title=\u7d44\u7e54\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u524a\u9664
organization.description=\u8aac\u660e
organization.details.header=\u7d44\u7e54\u306e\u8a73\u7d30
organization.distinguishedName=\u8b58\u5225\u540d
organization.edit.description=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002\u5229\u7528\u8005\u306e\u60c5\u5831\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u78ba\u8a8d\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u9001\u4fe1\u5148\u3068\u3057\u3066\u5229\u7528\u3055\u308c\u307e\u3059\u3002
organization.edit.organizationData=\u6240\u5c5e\u3059\u308b\u7d44\u7e54\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.edit.title=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u7de8\u96c6
organization.edit.userProfile=\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.editCustomer.description=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u304a\u3088\u3073\u5272\u5f15\u60c5\u5831\u3092\u8a2d\u5b9a\u304a\u3088\u3073\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u5272\u5f15\u3092\u9069\u7528\u3059\u308b\u306b\u306f\u3001\u5272\u5f15\u7387\u306b\u52a0\u3048\u3001\u5272\u5f15\u671f\u9593\u3092\u5165\u529b\u3057\u307e\u3059\u3002
organization.editCustomer.discount.edit=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u8a2d\u5b9a\u3059\u308b\u5272\u5f15\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.editCustomer.discount=\u5272\u5f15
organization.editCustomer.edit=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\:
organization.editCustomer.from=\u958b\u59cb\u6708 (mm/yyyy)
organization.editCustomer.select=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.editCustomer.thru=\u7d42\u4e86\u6708 (mm/yyyy)
organization.editCustomer.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u8a2d\u5b9a
organization.editCustomer.value=\u5272\u5f15\u7387 (%)
organization.email=\u4ee3\u8868\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
organization.image.delete=\u753b\u50cf\u306e\u524a\u9664
organization.image.hint.format=\u4f7f\u7528\u53ef\u80fd\u306a\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f\: GIF\u3001JPG\u3001\u307e\u305f\u306f PNG
organization.image.hint=\u63a8\u5968\u30b5\u30a4\u30ba\: 154x60 \u30d4\u30af\u30bb\u30eb\u3001\u6700\u5927\u30b5\u30a4\u30ba\: 154x154 \u30d4\u30af\u30bb\u30eb
organization.image.upload=\u753b\u50cf\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
organization.image=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u753b\u50cf
organization.ldapSettings.confirmImport.main=\u3053\u306e\u64cd\u4f5c\u3092\u3057\u305f\u5834\u5408\u3001\u73fe\u5728\u306e\u8a2d\u5b9a\u304c\u4e0a\u66f8\u304d\u3055\u308c\u307e\u3059\u3002
organization.ldapSettings.confirmImport.title=LDAP\u8a2d\u5b9a\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
organization.ldapSettings.confirmImport=\u3053\u306e\u64cd\u4f5c\u3092\u3057\u305f\u5834\u5408\u3001\u73fe\u5728\u306e\u8a2d\u5b9a\u304c\u4e0a\u66f8\u304d\u3055\u308c\u307e\u3059\u3002\u5b9f\u884c\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
organization.ldapSettings.confirmReset.main=\u73fe\u5728\u306eLDAP\u306e\u8a2d\u5b9a\u5185\u5bb9\u304c\u3059\u3079\u3066\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3059\u3002
organization.ldapSettings.confirmReset.title=LDAP\u8a2d\u5b9a\u306e\u30ea\u30bb\u30c3\u30c8
organization.ldapSettings.confirmReset=\u73fe\u5728\u306eLDAP\u306e\u8a2d\u5b9a\u5185\u5bb9\u304c\u3059\u3079\u3066\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3059\u3002\u5b9f\u884c\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
organization.ldapSettings.description=LDAP\u306e\u8a2d\u5b9a\u3001LDAP\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\uff0f\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304a\u3088\u3073LDAP\u30b7\u30b9\u30c6\u30e0\u3078\u306e\u63a5\u7d9a\u30c6\u30b9\u30c8\u304c\u304a\u3053\u306a\u3048\u307e\u3059\u3002
organization.ldapSettings.file=LDAP\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.ldapSettings.key=LDAP\u8a2d\u5b9a\u30ad\u30fc
organization.ldapSettings.noData=LDAP\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
organization.ldapSettings.orgSelect=\u7d44\u7e54ID\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.ldapSettings.platformDefault=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u6a19\u6e96\u5024\u3092\u4f7f\u7528
organization.ldapSettings.settings=LDAP\u8a2d\u5b9a
organization.ldapSettings.title=LDAP\u8a2d\u5b9a
organization.ldapSettings.value=LDAP\u8a2d\u5b9a\u5024
organization.locale=\u8a00\u8a9e
organization.manageCountries.description=\u7279\u5b9a\u306e\u56fd\u306b\u5bfe\u3057\u3066\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u56fd\u306b\u5bfe\u3057\u3066\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387\u3092\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
organization.manageCountries.step1=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u9078\u629e\u3067\u304d\u308b\u56fd\u306e\u6709\u52b9/\u7121\u52b9\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
organization.manageCountries.table.header=\u56fd
organization.manageCountries.title=\u56fd\u306e\u7ba1\u7406
organization.managePaymentEnablement.default.title=\u65b0\u898f\u306b\u767b\u9332\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u6a19\u6e96\u3067\u5229\u7528\u53ef\u80fd\u3068\u3059\u308b\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.managePaymentEnablement.description=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u652f\u6255\u3046\u969b\u306e\u652f\u6255\u7a2e\u5225\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\n\u652f\u6255\u7a2e\u5225\u304c\u524a\u9664\u3055\u308c\u305f\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306f\u30b5\u30fc\u30d3\u30b9\u3092\u7d99\u7d9a\u3057\u3066\u4f7f\u7528\u3059\u308b\u969b\u306b\u65b0\u305f\u306a\u652f\u6255\u7a2e\u5225\u3092\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
organization.managePaymentEnablement.serviceDefault.title=\u65b0\u898f\u306b\u767b\u9332\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u306b\u6a19\u6e96\u3067\u5229\u7528\u53ef\u80fd\u3068\u3059\u308b\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.managePaymentEnablement.serviceTable.header=\u30b5\u30fc\u30d3\u30b9
organization.managePaymentEnablement.serviceTable.title=\u30b5\u30fc\u30d3\u30b9\u306b\u5229\u7528\u53ef\u80fd\u306a\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.managePaymentEnablement.table.header=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580
organization.managePaymentEnablement.table.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u5229\u7528\u53ef\u80fd\u306a\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.managePaymentEnablement.title=\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
organization.managePayments.description=\u8acb\u6c42\u5148\u304a\u3088\u3073\u652f\u6255\u7a2e\u5225\u3092\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
organization.managePayments.manageBillingContacts.title=\u8acb\u6c42\u5148\u306e\u7ba1\u7406
organization.managePayments.managePaymentOptions.title=\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
organization.managePayments.title=\u652f\u6255\u60c5\u5831\u306e\u8a2d\u5b9a
organization.manageSuppliers.addNewSupplier=\u8ffd\u52a0\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageSuppliers.description=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3067\u304d\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u767b\u9332\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306b\u3088\u3063\u3066\u306e\u307f\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\n\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3092\u524a\u9664\u3057\u305f\u5834\u5408\u3001\u3059\u3067\u306b\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u5f71\u97ff\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u65b0\u898f\u306b\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u8cfc\u5165\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
organization.manageSuppliers.selectTechnicalService=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageSuppliers.supplierId=\u7d44\u7e54ID
organization.manageSuppliers.table.header=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
organization.manageSuppliers.table.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u5229\u7528\u3092\u524a\u9664\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageSuppliers.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u7ba1\u7406
organization.manageTriggerDetails.description=\u30c8\u30ea\u30ac\u30fc\u3092\u767b\u9332\u3001\u5909\u66f4\u3001\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u30c8\u30ea\u30ac\u30fc\u306b\u306f\u3001\u30d7\u30ed\u30bb\u30b9\u3067\u5236\u5fa1\u3059\u308b\u52d5\u4f5c\u5185\u5bb9\u3001\u77e5\u3089\u305b\u308b\u65b9\u6cd5(URL\u306a\u3069)\u3001\u627f\u8a8d\u306e\u8981\u5426\u306a\u3069\u306e\u60c5\u5831\u304c\u5fc5\u8981\u3067\u3059\u3002
organization.manageTriggerDetails.step1=\u30c8\u30ea\u30ac\u30fc\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageTriggerDetails.title=\u30c8\u30ea\u30ac\u30fc\u306e\u7de8\u96c6
organization.manageTriggers.description=\u30c8\u30ea\u30ac\u30fc\u3092\u767b\u9332\u3001\u7de8\u96c6\u3001\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u5404\u30d7\u30ed\u30bb\u30b9\u5bfe\u3057\u3066\u30c8\u30ea\u30ac\u30fc\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
organization.manageTriggers.step1=\u30c8\u30ea\u30ac\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageTriggers.table.header=\u30c8\u30ea\u30ac\u30fc
organization.manageTriggers.title=\u30c8\u30ea\u30ac\u30fc\u306e\u7ba1\u7406
organization.manageUdas.create.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u8ffd\u52a0
organization.manageUdas.customer.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageUdas.description=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306b\u306f\u8ca1\u52d9\u4f1a\u8a08\u3001\u8acb\u6c42\u3001\u9867\u5ba2\u95a2\u4fc2\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u306a\u3069\u306e\u53c2\u7167\u60c5\u5831\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\n\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u5c5e\u6027\u540d\u3068\u5024\u306f\u6bce\u6708\u306e\u8acb\u6c42\u66f8\u306b\u8a18\u8f09\u3055\u308c\u307e\u3059\u3002
organization.manageUdas.noData=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
organization.manageUdas.subscription.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageUdas.table.header=\u5c5e\u6027
organization.manageUdas.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u7ba1\u7406
organization.manageUdas.update.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u7de8\u96c6
organization.manageVats.countryVats.empty=\u9078\u629e\u53ef\u80fd\u306a\u56fd\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
organization.manageVats.countryVats.table.header=\u56fd\u5225\u306e\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387 (\u6a19\u6e96\u306e\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387\u3092\u4f7f\u7528\u3057\u306a\u3044)
organization.manageVats.customerVats.empty=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u3042\u308a\u307e\u305b\u3093\u3002
organization.manageVats.customerVats.table.header=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387 (\u56fd\u5225\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u4ed8\u52a0\u4fa1\u5024\u7a0e\u3092\u4f7f\u7528\u3057\u306a\u3044)
organization.manageVats.defaultVat=\u6a19\u6e96\u306e\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387 (%)
organization.manageVats.description=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u4ed8\u52a0\u4fa1\u5024\u7a0e\u3092\u5c0e\u5165\u3059\u308b\u5834\u5408\u3001\u3059\u3079\u3066\u306e\u6599\u91d1\u306b\u5bfe\u3057\u3066\u7a0e\u984d\u3092\u542b\u3080\u7dcf\u984d\u304c\u8a08\u7b97\u3055\u308c\u307e\u3059\u3002
organization.manageVats.enabled=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u3092\u5c0e\u5165\u3059\u308b
organization.manageVats.step1=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.manageVats.title=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u306e\u7ba1\u7406
organization.name=\u7d44\u7e54\u540d
organization.noMatch=\u7d44\u7e54\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
organization.organizationId=\u7d44\u7e54ID
organization.payment.description=\u6709\u6599\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u8cfc\u5165\u3059\u308b\u5834\u5408\u3001\u652f\u6255\u60c5\u5831\u304c\u5fc5\u8981\u3067\u3059\u3002
organization.payment.noAvailabePayment=\u652f\u6255\u7a2e\u5225\u306e\u8a2d\u5b9a\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u90e8\u9580\u306b\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
organization.payment.noAvailablePaymentForNonAdmin=\u652f\u6255\u7a2e\u5225\u306e\u8a2d\u5b9a\u304c\u7d44\u7e54\u306b\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
organization.payment.noBillingContact=\u8acb\u6c42\u5148\u306e\u8a2d\u5b9a\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
organization.payment.noEnabledPayment=\u652f\u6255\u7a2e\u5225\u306e\u8a2d\u5b9a\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u307e\u305f\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306b\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
organization.payment.required=\u652f\u6255\u3044\u60c5\u5831\u306f\u5fc5\u9808\u3067\u3059\u3002
organization.payment.title=\u652f\u6255\u60c5\u5831\u306e\u5165\u529b
organization.phone=\u96fb\u8a71\u756a\u53f7
organization.report.description=\u30ec\u30dd\u30fc\u30c8\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002\u4f5c\u6210\u3055\u308c\u305f\u30ec\u30dd\u30fc\u30c8\u306f\u5370\u5237\u3001\u4fdd\u5b58\u3001\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002\u30ec\u30dd\u30fc\u30c8\u306b\u306f\u6700\u65b0\u306e\u6642\u523b\u304c\u8a18\u8f09\u3055\u308c\u307e\u3059\u3002
organization.report.step1=\u4f5c\u6210\u3059\u308b\u30ec\u30dd\u30fc\u30c8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.report.table.header=\u30ec\u30dd\u30fc\u30c8
organization.report.table.title=\u4f5c\u6210\u53ef\u80fd\u306a\u30ec\u30dd\u30fc\u30c8
organization.report.title=\u30ec\u30dd\u30fc\u30c8\u306e\u4f5c\u6210
organization.role.name.broker=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580
organization.role.name.reseller=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580
organization.role.name.supplier=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
organization.role.name.technologyProvider=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u90e8\u9580
organization.settings=LDAP\u8a2d\u5b9a
organization.setUdas.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306b\u5024\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
organization.supportEmail=\u30b5\u30dd\u30fc\u30c8\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
organization.url=Web\u30b5\u30a4\u30c8
organization.viewCustomer.description=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u8a73\u7d30\u60c5\u5831\u304c\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
organization.viewCustomer.select=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
organization.viewCustomer.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u78ba\u8a8d
OrganizationRoleType.BROKER=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580
OrganizationRoleType.MARKETPLACE_OWNER=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u90e8\u9580
OrganizationRoleType.PLATFORM_OPERATOR=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580
OrganizationRoleType.RESELLER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580
OrganizationRoleType.SUPPLIER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
paging.next=\u6b21\u3078
paging.previous=\u524d\u3078
paging.show=\u8868\u793a\u4ef6\u6570
parameter.table.header=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3
parameter.table=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\:
password.Strength=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5f37\u5ea6
payment.address=\u8acb\u6c42\u66f8\u306b\u8a18\u8f09\u3059\u308b\u7d44\u7e54\u306e\u6240\u5728\u5730\:
payment.billingContact=\u8acb\u6c42\u5148
payment.current=\u73fe\u5728\u306e\u652f\u6255\u7a2e\u5225
payment.displayName=\u8868\u793a\u540d
payment.edit.BillingContact.description=\u8acb\u6c42\u5148\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.edit.BillingContact.title=\u8acb\u6c42\u5148\u306e\u7de8\u96c6
payment.edit.description={0}\: \u8a73\u7d30\u3092\u7de8\u96c6\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.edit.PaymentOption.description=\u65b0\u3057\u3044\u8868\u793a\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.edit.PaymentOption.title=\u652f\u6255\u60c5\u5831\u306e\u7de8\u96c6
payment.edit.PaymentType.description=\u9078\u629e\u3057\u305f\u652f\u6255\u7a2e\u5225\u306b\u8a2d\u5b9a\u3059\u308b\u652f\u6255\u7a2e\u5225\u540d\u3068\u652f\u6255\u7a2e\u5225ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.edit.PaymentType.title=\u652f\u6255\u7a2e\u5225\u306e\u7de8\u96c6
payment.edit.title={0} \u306e\u60c5\u5831\u3092\u7de8\u96c6\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.email=\u8acb\u6c42\u66f8\u3092\u9001\u4fe1\u3059\u308b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\:
payment.enterAddress=\u8acb\u6c42\u5148\u4f4f\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.new.BillingContact.description=\u8acb\u6c42\u5148\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.new.BillingContact.title=\u65b0\u898f\u306e\u8acb\u6c42\u5148
payment.new.description={0}\: \u8a73\u7d30\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.new.PaymentOption.description=\u652f\u6255\u7a2e\u5225\u540d\u3092\u5165\u529b\u3057\u3001\u5e0c\u671b\u3059\u308b\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.new.PaymentOption.title=\u65b0\u898f\u306e\u652f\u6255\u7a2e\u5225
payment.new.PaymentType.description=\u65b0\u898f\u306b\u767b\u9332\u3059\u308b\u652f\u6255\u7a2e\u5225\u306e\u652f\u6255\u7a2e\u5225\u540d\u3068\u652f\u6255\u7a2e\u5225ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
payment.new.PaymentType.title=\u65b0\u898f\u306e\u652f\u6255\u7a2e\u5225
payment.new.title=\u65b0\u898f\u306e{0}\u306e\u60c5\u5831
payment.organizationAddressUsed=\u7d44\u7e54\u60c5\u5831\u306e\u5229\u7528
payment.paymentInformation=\u8a73\u7d30
payment.paymentName=\u652f\u6255\u7a2e\u5225\u540d
payment.paymentOption=\u652f\u6255\u7a2e\u5225
payment.pspid=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0ID
payment.select.label=\u652f\u6255\u60c5\u5831\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
payment.select=\u652f\u6255\u7a2e\u5225
payment.selectBillingContact=\u8acb\u6c42\u5148\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
payment.selectNewOption=\u652f\u6255\u7a2e\u5225\:
payment.selectPaymentInfo=\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
paymentInfo.displayName=\u8868\u793a\u540d
paymentType.collectionType.ORGANIZATION=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u3088\u308b\u9001\u91d1
paymentType.collectionType.PAYMENT_SERVICE_PROVIDER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u8005\u306b\u3088\u308b\u96c6\u91d1
paymentType.NONE=\u652f\u6255\u7a2e\u5225\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
priceModel.checkbox.customer.label=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580
priceModel.checkbox.freeOfCharge=\u7121\u6599
priceModel.checkbox.freePeriod=\u7121\u6599\u8a66\u7528\u671f\u9593\u306e\u8a2d\u5b9a
priceModel.combobox.chargePerSubscription.label=\u30b5\u30fc\u30d3\u30b9\u5951\u7d04\u5358\u4fa1
priceModel.combobox.chargePerUser.label=\u5229\u7528\u8005\u5358\u4fa1
priceModel.customer.delete.description=\u7279\u5b9a\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u6599\u91d1\u8a2d\u5b9a\u3092\u524a\u9664\u3067\u304d\u307e\u3059\u3002
priceModel.customer.delete.service.deletetable.header=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u6599\u91d1\u8a2d\u5b9a\u304c\u304a\u3053\u306a\u308f\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9
priceModel.customer.delete.service.select=\u524a\u9664\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.customer.delete.table.header=\u30b5\u30fc\u30d3\u30b9
priceModel.customer.delete.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u6599\u91d1\u8a2d\u5b9a\u306e\u524a\u9664
priceModel.customer.description=\u7279\u5b9a\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u306e\u6599\u91d1\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3063\u305f\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u306e\u6a19\u6e96\u306e\u6599\u91d1\u8a2d\u5b9a\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\u3059\u3067\u306b\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
priceModel.customer.select=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.customer.selection.info=\u6599\u91d1\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3046\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.customer.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u6599\u91d1\u8a2d\u5b9a
priceModel.dropdown.CustomersSubscription.label=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
priceModel.edit.oneTimeFee.label=\u521d\u671f\u8cbb\u7528
priceModel.eventTable.desc.postfix=\u4ee5\u4e0b\u306e\u4e00\u89a7\u304b\u3089\u8acb\u6c42\u5bfe\u8c61\u3068\u3059\u308b\u30a4\u30d9\u30f3\u30c8\u306e\u5358\u4fa1\u3092\u5b9a\u7fa9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
priceModel.eventTable.desc.prefix=\u5229\u7528\u5358\u4fa1\:
priceModel.label.freePeriod=\u7121\u6599\u8a66\u7528\u671f\u9593(\u65e5\u6570)
priceModel.localize.description=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u8a00\u8a9e\u306b\u5bfe\u3057\u3066\u6599\u91d1\u8a2d\u5b9a\u306e\u8aac\u660e\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002
priceModel.localize.step1=\u73fe\u5728\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5185\u5bb9\u3092\u53c2\u7167\u3059\u308b\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.localize.step2=\u5185\u5bb9\u3092\u7de8\u96c6\u3059\u308b\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.localize.step3=\u7ffb\u8a33\u3057\u305f\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.localize.title=\u6599\u91d1\u8a2d\u5b9a\u306e\u8aac\u660e\u306e\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba
priceModel.noVat=(\u3059\u3079\u3066\u306e\u91d1\u984d\u306f\u7a0e\u3092\u542b\u307f\u307e\u305b\u3093\u3002)
priceModel.per=\u3042\u305f\u308a
priceModel.period.calculation.label=\u6599\u91d1\u30bf\u30a4\u30d7
priceModel.period.timezone=\u5b9a\u984d\u3001\u30bf\u30a4\u30e0\u30be\u30fc\u30f3 {0}
priceModel.pricingPeriod=\u8ab2\u91d1\u5358\u4f4d
priceModel.radio.freeOfCharge=\u7121\u6599
priceModel.radio.perTimeUnit=\u5b9a\u984d
priceModel.radio.proRata=\u5f93\u91cf\u8ab2\u91d1
priceModel.roles.chargePerUser.label=\u5229\u7528\u8005\u5358\u4fa1
priceModel.roles.description.label=\u8aac\u660e
priceModel.roles.description=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3054\u3068\u306e\u5358\u4fa1\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
priceModel.roles.id.label=\u30ed\u30fc\u30eb
priceModel.roles.name.label=\u30ed\u30fc\u30eb\u540d
priceModel.roles.step1=\u5358\u4fa1\u3092\u8a2d\u5b9a\u3059\u308b\u30ed\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.roles.step2=\u9078\u629e\u3057\u305f\u30ed\u30fc\u30eb\u3092\u6301\u3064\u5229\u7528\u8005\u3054\u3068\u306e\u5358\u4fa1\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.roles.step3=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u307e\u305f\u306f\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u5358\u4fa1\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.roles.title=\u30ed\u30fc\u30eb\u3054\u3068\u306e\u6599\u91d1\u8a2d\u5b9a
priceModel.service.description=\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u30021\u30b5\u30fc\u30d3\u30b9\u306b\u3064\u304d\u30011\u3064\u306e\u6599\u91d1\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u3059\u3067\u306b\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\n\u3053\u3053\u3067\u5165\u529b\u3055\u308c\u305f\u8aac\u660e\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u306f\u3001\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3067\u8a2d\u5b9a\u3057\u3066\u3044\u306a\u3044\u8a00\u8a9e\u306b\u5bfe\u3059\u308b\u6a19\u6e96\u306e\u5185\u5bb9\u3068\u3057\u3066\u5229\u7528\u8005\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
priceModel.service.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
priceModel.service.select=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.service.title=\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a
priceModel.serviceCustomer.select=\u6599\u91d1\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3046\u30b5\u30fc\u30d3\u30b9\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.services=\u30b5\u30fc\u30d3\u30b9
priceModel.shortDescription=\u8981\u7d04
priceModel.step3.events=
priceModel.step4.parameters=
priceModel.step5.license.define=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.step5.license.view=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
priceModel.steppedPrice.limit=\u7bc4\u56f2
priceModel.steppedPrice.noLimit=\u4e0a\u9650\u306a\u3057
priceModel.steppedPrice.price=\u5b9a\u984d
priceModel.subscription.customer.define.title=\u6599\u91d1\u8a2d\u5b9a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.subscription.define.title=\u6599\u91d1\u8a2d\u5b9a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.subscription.description=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u65b0\u3057\u3044\u6599\u91d1\u8a2d\u5b9a\u306f\u73fe\u5728\u306e\u671f\u9593\u304b\u3089\u6709\u52b9\u3068\u306a\u308a\u307e\u3059\u3002
priceModel.subscription.select=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
priceModel.subscription.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a\u5909\u66f4
priceModel.subscription.view.title=\u6599\u91d1\u8a2d\u5b9a
priceModel.text.combinePriceAndUnit={0} {1}
priceModel.text.currency.label=\u901a\u8ca8
priceModel.text.defined=\u6709\u6599
priceModel.text.discountEnd={0} \u307e\u3067
priceModel.text.discountInformation={0} {1}  {2} {3}
priceModel.text.discountLabel=\u5272\u5f15\u7387\:
priceModel.text.discountStart={0} \u304b\u3089
priceModel.text.discountValue={0}%
priceModel.text.external=
priceModel.text.free=\u7121\u6599
priceModel.text.freePeriod=\u7121\u6599\u8a66\u7528\u671f\u9593 (\u65e5\u6570)
priceModel.text.freePeriodExplanation=\u30b5\u30fc\u30d3\u30b9\u306f\u7121\u6599\u8a66\u7528\u671f\u9593\u304c\u7d42\u308f\u308b\u3068\u81ea\u52d5\u7684\u306b\u6709\u6599\u306b\u5207\u308a\u66ff\u308f\u308a\u307e\u3059\u3002
priceModel.text.perSubscription={0}\u3042\u305f\u308a\u306e\u91d1\u984d
priceModel.text.perUser=1\u5229\u7528\u8005\u306b\u3064\u304d {0}
priceModel.text.price={0} {1} \u3088\u308a
priceModel.text.seeDetails=\u6709\u6599
priceModel.text.undefined=\u672a\u5b9a\u7fa9
priceModel.textarea.description=\u8aac\u660e
priceModel.textarea.licenseAgreement=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
PricingPeriod.DAY.PER_UNIT=\u65e5
PricingPeriod.DAY.PRO_RATA=\u65e5
PricingPeriod.DAY=\u65e5
PricingPeriod.HOUR.PER_UNIT=\u6642\u9593
PricingPeriod.HOUR.PRO_RATA=\u6642\u9593
PricingPeriod.HOUR=\u6642\u9593
PricingPeriod.MONTH.PER_UNIT=\u6708
PricingPeriod.MONTH.PRO_RATA=\u6708
PricingPeriod.MONTH=\u6708
PricingPeriod.WEEK.PER_UNIT=\u9031
PricingPeriod.WEEK.PRO_RATA=\u9031
PricingPeriod.WEEK=\u9031
progress.createUser=\u9001\u4fe1\u3055\u308c\u305f\u64cd\u4f5c\u306f\u627f\u8a8d\u5f85\u3061\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u627f\u8a8d\u3055\u308c\u308b\u307e\u3067\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002\u306a\u304a\u3001\u3053\u306e\u9593\u5229\u7528\u8005\u3092\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
progress.default=\u9001\u4fe1\u3055\u308c\u305f\u64cd\u4f5c\u306f\u627f\u8a8d\u5f85\u3061\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u627f\u8a8d\u3055\u308c\u308b\u307e\u3067\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
public.changepassword.description=
public.changepassword.title=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u8a2d\u5b9a
public.completepwdrecovery.description=
public.completepwdrecovery.title=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u8a2d\u5b9a
public.confirm.description=
public.confirm.title=\u767b\u9332
public.confirmpwdrecovery.description=
public.confirmpwdrecovery.title=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143
public.error.description=
public.error.title=\u30a8\u30e9\u30fc
public.imprint.title=\u30a4\u30f3\u30d7\u30ea\u30f3\u30c8
public.imprint.url.description=\u30a4\u30f3\u30d7\u30ea\u30f3\u30c8\u306eURL\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.imprint.url=
public.login.description=
public.login.recoverpasswordlink.hint=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5fd8\u308c\u305f\u5834\u5408
public.login.title=\u30ed\u30b0\u30a4\u30f3
public.privacypolicy.description=\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.privacypolicy.error.msg=\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc
public.privacypolicy.title=\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc  (32 \u30ad\u30ed\u30d0\u30a4\u30c8\u307e\u3067)
public.pwd.description=
public.pwd.title=\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.recoverpassword.description=
public.recoverpassword.title=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5fa9\u5143
public.registration.acceptEnd=\u306b\u540c\u610f\u3057\u307e\u3059\u3002
public.registration.acceptMiddle=\u304a\u3088\u3073
public.registration.acceptPrivacyPolicyLinkName=\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc
public.registration.acceptStart=\t
public.registration.acceptTermsLinkName=\u8af8\u6761\u4ef6
public.registration.confirm=\u767b\u9332\u306e\u3054\u78ba\u8a8d\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u6709\u52b9\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u304c\u3067\u304d\u307e\u3059\u3002
public.registration.description=\u3088\u3046\u3053\u305d\uff01\n\u767b\u9332\u306b\u5fc5\u8981\u306a\u4ee5\u4e0b\u306e\u9805\u76ee\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.registration.mandatory=\u5fc5\u9808
public.registration.password2=\u30d1\u30b9\u30ef\u30fc\u30c9(\u78ba\u8a8d\u7528)
public.registration.password=\u30d1\u30b9\u30ef\u30fc\u30c9
public.registration.sso.description=\u3088\u3046\u3053\u305d\uff01\u767b\u9332\u306b\u5fc5\u8981\u306a\u4ee5\u4e0b\u306e\u9805\u76ee\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.registration.terms=\u540c\u610f
public.registration.title=\u767b\u9332
public.registration.userId=\u5e0c\u671b\u3059\u308b\u5229\u7528\u8005ID
public.registration.verification.description=\u30a4\u30e1\u30fc\u30b8\u304b\u3089\u8aad\u307f\u53d6\u308c\u308b\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6587\u5b57\u306e\u5927\u6587\u5b57\u5c0f\u6587\u5b57\u306f\u533a\u5225\u3057\u307e\u3059\u3002
public.registration.verification=\u753b\u50cf\u8a8d\u8a3c
public.registrationok.description=\u3054\u767b\u9332\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3059\u3002\u3042\u306a\u305f\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\n\u767b\u9332\u624b\u7d9a\u3092\u5b8c\u4e86\u3059\u308b\u305f\u3081\u3001\u3053\u306e\u30e1\u30fc\u30eb\u306b\u8a18\u8f09\u3055\u308c\u305fURL\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.registrationok.title=\u767b\u9332
public.sendaccounts.description=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u3001[OK]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u7d44\u7e54\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u60c5\u5831\u306e\u30e1\u30fc\u30eb\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
public.sendaccounts.title=\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u3092\u304a\u5fd8\u308c\u3067\u3059\u304b?
public.serviceusage.description=
public.serviceusage.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u30a8\u30e9\u30fc
public.slogout.description=\u30b5\u30fc\u30d3\u30b9\u3092\u3054\u5229\u7528\u3044\u305f\u3060\u304d\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002
public.slogout.title=\u30ed\u30b0\u30a2\u30a6\u30c8
public.terms.description=\u8af8\u6761\u4ef6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
public.terms.error.msg=\u8af8\u6761\u4ef6
public.terms.title=\u8af8\u6761\u4ef6 (32 \u30ad\u30ed\u30d0\u30a4\u30c8\u307e\u3067)
publish.listOfAvailableBrokers.table.header=\u6307\u5b9a\u53ef\u80fd\u306a\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580
publish.listOfAvailableResellers.table.header=\u6307\u5b9a\u53ef\u80fd\u306a\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580
ratingText.noReviews=\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ratingText.reviews=\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0
register=\u767b\u9332
review.by=\u6295\u7a3f\u8005
review.name.unknown=\u533f\u540d
review.on=\u30ec\u30d3\u30e5\u30fc\u65e5\:
roleTable.description=\u8aac\u660e
roleTable.name=\u30ed\u30fc\u30eb\u540d
roleTable.roleID=\u30ed\u30fc\u30ebID
saml.identityProvider.description=\u30b5\u30fc\u30d3\u30b9\u3078\u81ea\u52d5\u8ee2\u9001\u3055\u308c\u306a\u3044\u5834\u5408\u3001\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
saml.identityProvider.title=\u8a8d\u8a3c
saml.metadata.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u8005\u306e\u30e1\u30bf\u30c7\u30fc\u30bf
service.activation.description=\u30b5\u30fc\u30d3\u30b9\u3092\u6709\u52b9\u5316\u307e\u305f\u306f\u7121\u52b9\u5316\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306f\u6709\u52b9\u5316\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u307f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u3066\u8cfc\u5165\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\u6599\u91d1\u8a2d\u5b9a\u304c\u304a\u3053\u306a\u308f\u308c\u3066\u3044\u306a\u3044\u30b5\u30fc\u30d3\u30b9\u306f\u6709\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002\u4ee5\u964d\u3001\u30b5\u30fc\u30d3\u30b9\u3092\u7121\u52b9\u5316\u3057\u305f\u5834\u5408\u3082\u3059\u3067\u306b\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u3064\u3044\u3066\u306f\u5f71\u97ff\u306f\u3042\u308a\u307e\u305b\u3093\u3002
service.activation.table.header=\u30b5\u30fc\u30d3\u30b9
service.activation.table.title=\u6709\u52b9\u5316\u307e\u305f\u306f\u7121\u52b9\u5316\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.activation.title=\u30b5\u30fc\u30d3\u30b9\u306e\u6709\u52b9\u5316\u304a\u3088\u3073\u7121\u52b9\u5316
service.active=\u6709\u52b9
service.add.description=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u63d0\u4f9b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3057\u305f\u5f8c\u3001\u6599\u91d1\u8a2d\u5b9a\u304a\u3088\u3073\u516c\u958b\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3063\u305f\u4e0a\u3067\u6709\u52b9\u5316\u3092\u884c\u3044\u307e\u3059\u3002
service.add.step1=\u30b5\u30fc\u30d3\u30b9\u306e\u30d9\u30fc\u30b9\u306b\u3059\u308b\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.add.step2=\u30b5\u30fc\u30d3\u30b9\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.add.step3=\u30b5\u30fc\u30d3\u30b9\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.add.step4=\u5916\u90e8\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u8a2d\u5b9a\u30c4\u30fc\u30eb\u3078\u306eURL\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044(\u30aa\u30d7\u30b7\u30e7\u30f3)\:
service.add.title=\u30b5\u30fc\u30d3\u30b9\u306e\u767b\u9332
service.autoAssignUser=\u81ea\u52d5\u7684\u306b\u5229\u7528\u8005\u3092\u5272\u308a\u5f53\u3066\u308b
service.by=\u63d0\u4f9b\u90e8\u9580 {0}
service.categories=\u30ab\u30c6\u30b4\u30ea
service.checkbox.public=\u4e00\u822c\u30b5\u30fc\u30d3\u30b9
service.copy.description=\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u3068\u540c\u3058\u5185\u5bb9\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u3092\u30b3\u30d4\u30fc\u3059\u308b\u5834\u5408\u3001\u6599\u91d1\u8a2d\u5b9a\u3082\u540c\u6642\u306b\u30b3\u30d4\u30fc\u3055\u308c\u307e\u3059\u3002\n\u30b3\u30d4\u30fc\u3057\u3066\u767b\u9332\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u65b0\u3057\u3044\u30b5\u30fc\u30d3\u30b9ID\u304c\u5fc5\u8981\u3067\u3059\u3002\u30b3\u30d4\u30fc\u5143\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u5f71\u97ff\u306f\u3042\u308a\u307e\u305b\u3093\u3002
service.copy.step1=\u30b3\u30d4\u30fc\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.copy.step2=\u65b0\u3057\u3044\u30b5\u30fc\u30d3\u30b9ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.copy.title=\u30b5\u30fc\u30d3\u30b9\u306e\u30b3\u30d4\u30fc
service.deactivate.label=\u30b5\u30fc\u30d3\u30b9\u3092\u7121\u52b9\u5316\u3057\u305f\u5834\u5408\u3001\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u3066\u3044\u308b\u90e8\u9580\u306e\u3059\u3079\u3066\u306e\u7ba1\u7406\u8005\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005\u306b\u30e1\u30fc\u30eb\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
service.deactivate.reason.header=\u7406\u7531
service.deactivate.text.tooltip=\u30b5\u30fc\u30d3\u30b9\u3092\u7121\u52b9\u5316\u3059\u308b\u7406\u7531\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
service.deactivate.title=\u30b5\u30fc\u30d3\u30b9\u306e\u7121\u52b9\u5316
service.delete.description=\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u3059\u3067\u306b\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u5f71\u97ff\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3059\u308b\u306b\u306f\u3001\n\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u30d9\u30fc\u30b9\u306b\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a\u3092\u3059\u3079\u3066\u7121\u52b9\u5316\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
service.delete.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.delete.title=\u30b5\u30fc\u30d3\u30b9\u306e\u524a\u9664
service.description=\u8aac\u660e
service.edit.description=\u30b5\u30fc\u30d3\u30b9\u306e\u60c5\u5831\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\u5909\u66f4\u306f\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u306e\u307f\u304a\u3053\u306a\u3048\u307e\u3059\u3002\n\u5909\u66f4\u3057\u305f\u5185\u5bb9\u306f\u305d\u308c\u4ee5\u964d\u306b\u8cfc\u5165\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306b\u306e\u307f\u9069\u7528\u3055\u308c\u3001\u3059\u3067\u306b\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002
service.edit.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.edit.step2=\u30b5\u30fc\u30d3\u30b9\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.edit.step3=\u30b5\u30fc\u30d3\u30b9\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.edit.step4=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u8a2d\u5b9a\u30c4\u30fc\u30eb\u3078\u306eURL\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044(\u30aa\u30d7\u30b7\u30e7\u30f3)\:
service.edit.title=\u30b5\u30fc\u30d3\u30b9\u306e\u7ba1\u7406
service.externalConfiguratorUrl=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u8a2d\u5b9a\u30c4\u30fc\u30eb\u306eURL
service.image.delete=\u753b\u50cf\u306e\u524a\u9664
service.image.hint.format=\u4f7f\u7528\u53ef\u80fd\u306a\u5f62\u5f0f\: GIF\u3001JPG\u3001\u307e\u305f\u306f PNG
service.image.hint=\u30b5\u30a4\u30ba\: 80x80 \u30d4\u30af\u30bb\u30eb
service.image.upload=\u753b\u50cf\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9
service.image=\u30b5\u30fc\u30d3\u30b9\u753b\u50cf
service.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
service.localize.description=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u8a00\u8a9e\u306b\u5bfe\u3057\u3066\u7ffb\u8a33\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u540d\u304a\u3088\u3073\u8aac\u660e\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002
service.localize.step1=\u73fe\u5728\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5185\u5bb9\u3092\u53c2\u7167\u3059\u308b\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.localize.step2=\u5185\u5bb9\u3092\u7de8\u96c6\u3059\u308b\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.localize.step3=\u7ffb\u8a33\u3057\u305f\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
service.localize.title=\u30b5\u30fc\u30d3\u30b9\u306e\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba
service.manage.description=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u304b\u3001\u3082\u3057\u304f\u306f\u7121\u52b9\u5316\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u307f\u5185\u5bb9\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\n\u5909\u66f4\u306f\u65b0\u305f\u306b\u30b5\u30fc\u30d3\u30b9\u304c\u8cfc\u5165\u3055\u308c\u305f\u5834\u5408\u306b\u9069\u7528\u3055\u308c\u3001\u65e2\u306b\u8cfc\u5165\u3055\u308c\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u53cd\u6620\u3055\u308c\u307e\u305b\u3093\u3002
service.manage.title=\u30b5\u30fc\u30d3\u30b9\u306e\u7ba1\u7406
service.marketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb
service.name.undefined=\u30b5\u30fc\u30d3\u30b9\u540d\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093
service.name=\u30b5\u30fc\u30d3\u30b9\u540d
service.nameForCustomer=\u5229\u7528\u8005\u5411\u3051\u30b5\u30fc\u30d3\u30b9\u540d
service.parameter.configurable=\u5229\u7528\u8005\u306b\u3088\u308b\u8a2d\u5b9a
service.parameter.description=\u8aac\u660e
service.parameter.footnote=(1)\: \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u8cfc\u5165\u3059\u308b\u624b\u9806\u306e\u4e2d\u3067\u4e00\u5ea6\u3060\u3051\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u305d\u308c\u4ee5\u964d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
service.parameter.footnoteForCustomer=(1)\: \u6ce8\u610f - \u3053\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u304c\u5b8c\u4e86\u3057\u305f\u5f8c\u306f\u5909\u66f4\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
service.parameter.MaxValue=\u6700\u5927\u5024
service.parameter.MinValue=\u6700\u5c0f\u5024
service.parameter.parameterId=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fcID
service.parameter.pricePerSubscription=\u30b5\u30fc\u30d3\u30b9\u5951\u7d04\u5358\u4fa1
service.parameter.pricePerUser=\u5229\u7528\u8005\u5358\u4fa1
service.parameter.total=\u5408\u8a08
service.parameter.value=\u5024 [\u6700\u5c0f\u5024 - \u6700\u5927\u5024]
service.priceDescription=\u6599\u91d1\u8a2d\u5b9a
service.priceModel=\u6599\u91d1\u8a2d\u5b9a
service.publish.description=\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u8a2d\u5b9a\u307e\u305f\u306f\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\u516c\u958b\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u5909\u66f4\u3059\u308b\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u306f\u7121\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u5909\u66f4\u306f\u65e2\u5b58\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u53cd\u6620\u3055\u308c\u307e\u305b\u3093\u3002\u3055\u3089\u306b\u3001\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u307e\u305f\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306b\u30b5\u30fc\u30d3\u30b9\u306e\u63d0\u4f9b\u3092\u4ee3\u884c\u3059\u308b\u6a29\u9650\u3092\u4ed8\u4e0e\u307e\u305f\u306f\u9664\u53bb\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
service.publish.step2=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
service.publish.step3=\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3059\u308b\u6a29\u9650\u3092\u4ed8\u4e0e\u3059\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.publish.title=\u30b5\u30fc\u30d3\u30b9\u306e\u516c\u958b\u8a2d\u5b9a
service.reactivate.label=\u30b5\u30fc\u30d3\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u7a3c\u50cd\u4e2d\u306b\u3059\u308b\u305f\u3081\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u518d\u6709\u52b9\u5316\u3057\u307e\u3059\u3002
service.reactivate.title=\u30b5\u30fc\u30d3\u30b9\u306e\u518d\u6709\u52b9\u5316
service.recommendedRetailPrice=(1) \u63a8\u5968\u3055\u308c\u308b\u5c0f\u58f2\u4fa1\u683c
service.recommendedRetailPriceHint=(1)
service.revenueShareBroker=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387
service.revenueShareReseller=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387
service.reviews.button.cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
service.reviews.button.publish=\u516c\u958b
service.reviews.button.remove=\u524a\u9664
service.reviews.comment.header=\u30b3\u30e1\u30f3\u30c8
service.reviews.comment.tooltip=\u30b3\u30e1\u30f3\u30c8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
service.reviews.delete.description=\u30ec\u30d3\u30e5\u30fc\u3092\u524a\u9664\u3059\u308b\u7406\u7531\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
service.reviews.delete.label=\u7406\u7531
service.reviews.delete.title=\u30ec\u30d3\u30e5\u30fc\u306e\u524a\u9664
service.reviews.manage=\u30ec\u30d3\u30e5\u30fc\u306e\u7ba1\u7406
service.reviews.message.charsLeft={0} \u6587\u5b57\u5165\u529b\u3057\u307e\u3057\u305f\u3002\u6700\u5927\u6587\u5b57\u6570\: {1} \u6587\u5b57
service.reviews.message.maxCharsExceeded=\u5165\u529b\u6587\u5b57\u6570\u304c {0} \u6587\u5b57\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
service.reviews.rating.header=\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0
service.reviews.star.0=\u7121\u3057
service.reviews.star.1=\u60aa\u3044
service.reviews.star.2=\u3042\u307e\u308a\u826f\u304f\u306a\u3044
service.reviews.star.3=\u666e\u901a
service.reviews.star.4=\u826f\u3044
service.reviews.star.5=\u975e\u5e38\u306b\u826f\u3044
service.reviews.title.header=\u984c\u540d
service.reviews.write=\u30ec\u30d3\u30e5\u30fc\u3092\u66f8\u304f
service.reviews=\u5229\u7528\u8005\u30ec\u30d3\u30e5\u30fc
service.roles.title=\u30ed\u30fc\u30eb\u3054\u3068\u306e\u5358\u4fa1\u8a2d\u5b9a
service.serviceId=\u30b5\u30fc\u30d3\u30b9ID
service.shortDescription=\u6982\u8981
service.status=\u30b9\u30c6\u30fc\u30bf\u30b9
service.supplier=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580
service.tags=\u30bf\u30b0
service.upgradeOptions.description=\u30b5\u30fc\u30d3\u30b9\u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u305f\u3081\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u306a\u3044\u30b5\u30fc\u30d3\u30b9\u306e\u307f\u5909\u66f4\u3067\u304d\u307e\u3059\u3002
service.upgradeOptions.step1=\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.upgradeOptions.step2=\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
service.upgradeOptions.table.header=\u30b5\u30fc\u30d3\u30b9
service.upgradeOptions.title=\u30b0\u30ec\u30fc\u30c9\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8a2d\u5b9a
service.view.description=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30\u60c5\u5831\u3092\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
service.view.title=\u30b5\u30fc\u30d3\u30b9\u306e\u78ba\u8a8d
service.visibleInCatalog=\u30ab\u30bf\u30ed\u30b0\u306b\u8868\u793a
ServiceAccessType.DIRECT=\u30c0\u30a4\u30ec\u30af\u30c8\u30a2\u30af\u30bb\u30b9
ServiceAccessType.EXTERNAL=\u30a8\u30af\u30b9\u30bf\u30fc\u30ca\u30eb\u30a2\u30af\u30bb\u30b9
ServiceAccessType.LOGIN=\u30ed\u30b0\u30a4\u30f3\u30a2\u30af\u30bb\u30b9
ServiceAccessType.PLATFORM=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30a2\u30af\u30bb\u30b9
ServiceAccessType.PROXY=\u30d7\u30ed\u30ad\u30b7\u30a2\u30af\u30bb\u30b9
ServiceAccessType.USER=\u30e6\u30fc\u30b6\u30a2\u30af\u30bb\u30b9
ServiceStatus.ACTIVE=\u7a3c\u50cd\u4e2d
ServiceStatus.DELETED=\u524a\u9664\u6e08\u307f
ServiceStatus.INACTIVE=\u505c\u6b62
ServiceStatus.OBSOLETE=\u5ec3\u6b62
ServiceStatus.SUSPENDED=\u505c\u6b62
shop.customizeBrand.brand.define=\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u306eURL\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.customizeBrand.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3067\u304d\u307e\u3059\u3002\u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3001\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u3092\u7de8\u96c6\u3057\u3066\u30b5\u30fc\u30d0\u306b\u516c\u958b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\u516c\u958b\u3055\u308c\u305f\u30b9\u30bf\u30a4\u30eb\u30b7\u30fc\u30c8\u306eURL\u3092\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3067\u6307\u5b9a\u3059\u308b\u3053\u3068\u3067\u9069\u7528\u3067\u304d\u307e\u3059\u3002\u8a73\u7d30\u306f\u30d1\u30c3\u30b1\u30fc\u30b8\u5185\u306e\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
shop.customizeBrand.downloadBrandingPackage.error=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u308b\u30d6\u30e9\u30f3\u30c9\u5b9a\u7fa9\u30d1\u30c3\u30b1\u30fc\u30b8\u304c\u3042\u308a\u307e\u305b\u3093\u3002
shop.customizeBrand.fetchBrandingPackage.error=\u6307\u5b9a\u3055\u308c\u305f\u30d6\u30e9\u30f3\u30c9\u5b9a\u7fa9\u30d1\u30c3\u30b1\u30fc\u30b8\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
shop.customizeBrand.title=\u30ec\u30a4\u30a2\u30a6\u30c8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
shop.editSkin.description=\u30da\u30fc\u30b8\u306e\u8aac\u660e
shop.editSkin.title=\u30ec\u30a4\u30a2\u30a6\u30c8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
shop.editStage.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u30b9\u30c6\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5185\u5bb9\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3067\u304d\u307e\u3059\u3002\u30b9\u30c6\u30fc\u30b8\u306b\u306f\u5e83\u544a\u3084\u60c5\u5831\u3092\u8f09\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\u30b9\u30c6\u30fc\u30b8\u306f\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u8a00\u8a9e\u3054\u3068\u306b\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3001\u30b9\u30c6\u30fc\u30b8\u306b\u8868\u793a\u3059\u308bHTML\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
shop.editStage.title=\u30b9\u30c6\u30fc\u30b8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
shop.trackingCode.description=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3078\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
shop.trackingCode.label=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3078\u8a2d\u5b9a\u3059\u308b\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u306f\u5168\u3066\u306e\u30da\u30fc\u30b8\u306b\u57cb\u3081\u8fbc\u307e\u308c\u307e\u3059\u3002
shop.trackingCode.step1=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.trackingCode.step2=\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.trackingCode.title=\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30b3\u30fc\u30c9\u306e\u8a2d\u5b9a
shop.translations.description=\u73fe\u5728\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308bUI\u30c6\u30ad\u30b9\u30c8\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u304a\u3088\u3073\u65b0\u3057\u3044UI\u30c6\u30ad\u30b9\u30c8\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u304c\u3067\u304d\u307e\u3059\u3002\n\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u8af8\u6761\u4ef6\u3068\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30dd\u30ea\u30b7\u30fc\u306f\u30a4\u30f3\u30dd\u30fc\u30c8\u305b\u305a\u500b\u5225\u306b\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002
shop.translations.differentMarketplace=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u904b\u7528\u3057\u3066\u3044\u308b\u7d44\u7e54\u306e\u307f\u304c\u304a\u3053\u306a\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002{0} \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u904b\u7528\u3057\u3066\u3044\u308b\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u958b\u3044\u3066\u304f\u3060\u3055\u3044\u3002
shop.translations.key=\u30ad\u30fc
shop.translations.notAvailable.description=
shop.translations.notAvailable.title=UI\u30c6\u30ad\u30b9\u30c8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
shop.translations.selectMarketplace=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.translations.step1=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u305fUI\u30c6\u30ad\u30b9\u30c8\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.translations.step2=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u305fUI\u30c6\u30ad\u30b9\u30c8\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\:
shop.translations.title=\u30c6\u30ad\u30b9\u30c8\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
subscription.activationDate=\u5229\u7528\u958b\u59cb\u65e5
subscription.subscriptionInfo=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
subscription.customerInfo=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580
subscription.add.license.acceptEnd=\u306b\u540c\u610f\u3057\u307e\u3059\u3002
subscription.add.license.acceptStart=
subscription.add.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
subscription.add.priceModel.accept=\u304a\u3088\u3073\u6599\u91d1\u8a2d\u5b9a
subscription.add.progress.configuration=\u30b5\u30fc\u30d3\u30b9\u8a2d\u5b9a\u306e\u5165\u529b
subscription.add.progress.confirmation=\u8cfc\u5165\u5185\u5bb9\u306e\u78ba\u8a8d
subscription.add.progress.paymentoptions=\u652f\u6255\u7a2e\u5225\u306e\u6307\u5b9a
subscription.agreement=\u540c\u610f
subscription.configuration=\u30b5\u30fc\u30d3\u30b9\u8a2d\u5b9a
subscription.confirm.configuration.title=\u30b5\u30fc\u30d3\u30b9\u8a2d\u5b9a
subscription.confirm.details.change=\u5165\u529b\u5185\u5bb9\u306e\u5909\u66f4
subscription.confirm.details.title=\u8acb\u6c42\u5148
subscription.confirm.paymentOptions.change=\u652f\u6255\u7a2e\u5225\u306e\u5909\u66f4
subscription.confirm.paymentOptions.title=\u652f\u6255\u7a2e\u5225
subscription.confirm.serviceConfiguration.change=\u30b5\u30fc\u30d3\u30b9\u8a2d\u5b9a\u306e\u5909\u66f4
subscription.confirm.serviceConfiguration.title=\u30b5\u30fc\u30d3\u30b9\u306e\u8a2d\u5b9a
subscription.confirm.terms.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
subscription.details.header=\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.editUdas.description=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5b9a\u7fa9\u3055\u308c\u305f\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u5024\u3092\u7de8\u96c6\u307e\u305f\u306f\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306b\u306f\u8ca1\u52d9\u4f1a\u8a08\u3001\u8acb\u6c42\u3001\u9867\u5ba2\u95a2\u4fc2\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u306a\u3069\u306e\u53c2\u7167\u60c5\u5831\u3092\u542b\u3080\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
subscription.editUdas.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u7ba1\u7406
subscription.license.description=
subscription.license.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
subscription.newSubscriptionId=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u540d
subscription.noOwner=\u306a\u3057
subscription.operation=\u64cd\u4f5c
subscription.owner=\u7ba1\u7406\u8005
subscription.payment=\u652f\u6255\u60c5\u5831
subscription.price=\u4fa1\u683c
subscription.priceModel.basePrices.label=\u57fa\u672c\u6599\u91d1
subscription.priceModel.event.table.header=\u30a4\u30d9\u30f3\u30c8
subscription.priceModel.eventPrices.label=\u30a4\u30d9\u30f3\u30c8\u6599\u91d1
subscription.priceModel.parameterPrices.label=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u6599\u91d1
subscription.priceModel.rolePrices.label=\u30ed\u30fc\u30eb
subscription.priceModel.show.link=\u6599\u91d1\u8a2d\u5b9a\u306e\u8868\u793a
subscription.purchaseOrderNumber.description=\u5370\u5237\u3055\u308c\u308b\u8acb\u6c42\u66f8\u306b\u8cfc\u5165\u756a\u53f7\u3084\u53e3\u5ea7\u60c5\u5831\u3092\u8a18\u8f09\u3059\u308b\u5834\u5408\u3001\u305d\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5fc5\u8981\u306a\u3044\u5834\u5408\u3001\u7a7a\u767d\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
subscription.purchaseOrderNumber=\u53c2\u7167\u756a\u53f7
subscription.role.table.header=\u30ed\u30fc\u30eb
subscription.selectEdition=\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u306e\u9078\u629e\:
subscription.service=\u30b5\u30fc\u30d3\u30b9
subscription.setUdas.step.select=\u30c7\u30fc\u30bf\u3092\u5909\u66f4\u3057\u305f\u3044\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
subscription.setUdas.title=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u5024\:
subscription.stateWarning=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f {0} \u306e\u72b6\u614b\u3067\u3059\u3002\u30d0\u30c3\u30af\u30b0\u30e9\u30a6\u30f3\u30c9\u3067\u975e\u540c\u671f\u306e\u51e6\u7406\u3092\u5b9f\u884c\u3057\u3066\u3044\u307e\u3059\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308b\u307e\u3067\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
subscription.status=\u30b9\u30c6\u30fc\u30bf\u30b9
subscription.unit=\u30e6\u30cb\u30c3\u30c8
subscription.subscriptionId=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u540d
subscription.subscriptionOwner=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005
subscription.terminate.description=\u8cfc\u5165\u3057\u305f\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3067\u304d\u307e\u3059\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u305f\u5834\u5408\u3001\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u89e3\u7d04\u306e\u65e8\u304c\u8a18\u8f09\u3055\u308c\u305f\u30e1\u30fc\u30eb\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\n\u4ee5\u964d\u3001\u89e3\u7d04\u3055\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u5168\u3066\u306e\u5229\u7528\u8005\u306f\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002
subscription.terminate.reason=\u7406\u7531
subscription.terminate.step.detail=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.terminate.step.select=\u89e3\u7d04\u3057\u305f\u3044\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
subscription.terminate.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u89e3\u7d04
subscription.unsubscribe=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u89e3\u7d04
subscription.upgrade.back=< \u30b5\u30fc\u30d3\u30b9\u9078\u629e\u306b\u623b\u308b
subscription.upgrade.description=\u6709\u6599\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u5834\u5408\u3001\u307e\u305a\u7d44\u7e54\u306b\u652f\u6255\u60c5\u5831\u3092\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
subscription.upgrade.noCompatibleServices=\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
subscription.upgrade.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9
subscription.upgrade=\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9
subscription.url=URL
subscription.users.assigned.users.title=\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u5229\u7528\u8005
subscription.users.deassign.message=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304b\u3089 {0} \u3092\u89e3\u9664\u3057\u307e\u3059\u3002
subscription.users.deassign.title=\u5229\u7528\u8005\u306e\u89e3\u9664
subscription.users.title=\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066
subscription.users=\u5229\u7528\u8005
subscription.users.Groups=\u30e6\u30cb\u30c3\u30c8
subscription.view.description=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u304c\u8cfc\u5165\u3057\u305f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u5185\u5bb9\u304c\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
subscription.view.events.table.header=\u30a4\u30d9\u30f3\u30c8
subscription.view.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u306e\u78ba\u8a8d
subscription.view.numOfAssigendUsers=\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u5229\u7528\u8005\u306e\u6570
subscription.view.step.detail=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.view.step.events=\u30a4\u30d9\u30f3\u30c8
subscription.view.step.parameters=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3
subscription.view.step.priceModel=\u6599\u91d1\u8a2d\u5b9a\u306e\u8a73\u7d30
subscription.view.step.select=\u30c7\u30fc\u30bf\u3092\u53c2\u7167\u3057\u305f\u3044\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
subscription.view.step.service=\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.view.step.techService=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.view.step.serviceDetails=\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u7d30
subscription.view.title=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u78ba\u8a8d
subscriptions.table.name=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
subscriptions.table.reference=\u53c2\u7167\u756a\u53f7
subscriptions.table.activation=\u30a2\u30af\u30c6\u30a3\u30d9\u30fc\u30b7\u30e7\u30f3
subscriptions.table.waitingForReply=\u627f\u8a8d\u5f85\u3061
subscriptions.table.availableForUsage=\u5229\u7528\u53ef\u80fd
subscriptions.table.details=\u8a73\u7d30
subscriptions.table.availableToAdministrate=\u7ba1\u7406\u53ef\u80fd
SubscriptionStatus.ACTIVE=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u53ef\u80fd
SubscriptionStatus.DEACTIVATED=\u672a\u6709\u52b9\u5316
SubscriptionStatus.EXPIRED=\u6709\u52b9\u671f\u9650\u5207\u308c
SubscriptionStatus.INVALID=\u672a\u63d0\u4f9b
SubscriptionStatus.PENDING=\u5f85\u6a5f\u4e2d
SubscriptionStatus.PENDING_UPD=\u5f85\u6a5f\u51e6\u7406\u4e2d
SubscriptionStatus.SUSPENDED=\u505c\u6b62\u6e08\u307f - \u652f\u6255\u60c5\u5831\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044
SubscriptionStatus.SUSPENDED_UPD=\u505c\u6b62\u51e6\u7406\u4e2d
supplier.about=\u8a73\u7d30
supplier.contactInfo=\u9023\u7d61\u5148
supplier.operatorRevenueShare=\u6a19\u6e96\u306e\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387
supplier.support.details.tooltips=\u304a\u554f\u3044\u5408\u308f\u305b\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
supplier.support.details=\u8a73\u7d30\u5185\u5bb9
supplier.support.report=\u304a\u554f\u3044\u5408\u308f\u305b
supplier.support.service=\u30b5\u30fc\u30d3\u30b9
supplier.support.subject=\u984c\u540d
supplier.support.subscription=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
supplier.support.title=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3078\u306e\u304a\u554f\u3044\u5408\u308f\u305b
supplier.support=\u30b5\u30dd\u30fc\u30c8
table.empty=\u9805\u76ee\u306f\u3042\u308a\u307e\u305b\u3093\u3002
techService.accessInfo=\u30a2\u30af\u30bb\u30b9\u60c5\u5831
techService.accessInfo.english=\u30a2\u30af\u30bb\u30b9\u60c5\u5831\uff08\u82f1\u8a9e\uff09
techService.accessInfo.mandatory=\u5fc5\u9808
techService.accessInfoHint=\u3042\u306a\u305f\u304c\u63d0\u4f9b\u3059\u308b\u30a2\u30af\u30bb\u30b9\u60c5\u5831\u306f\u30d7\u30e9\u30c3\u30c8\u30db\u30fc\u30e0\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a00\u8a9e\uff08\u82f1\u8a9e\uff09\u306e\u305f\u3081\u306b\u8a2d\u5b9a\u3055\u308c\u307e\u3059\u3002\u305d\u308c\u4ee5\u5916\u306e\u8a00\u8a9e\u306b\u3064\u3044\u3066\u306e\u30a2\u30af\u30bb\u30b9\u60c5\u5831\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u3001"\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u8aac\u660e\u306e\u7de8\u96c6"\u30c0\u30a4\u30a2\u30ed\u30b0\u3092\u5229\u7528\u3057\u3066\u304f\u3060\u3055\u3044\u3002
techService.accessType=\u30a2\u30af\u30bb\u30b9\u7a2e\u5225
techService.add.description=\u65b0\u898f\u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u6a5f\u80fd\u3092\u5b9a\u7fa9\u3059\u308b\u306b\u306f\u3001\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092XML\u30d5\u30a1\u30a4\u30eb\u3092\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u4fee\u6b63\u3057\u305f\u3046\u3048\u3067\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
techService.add.step1=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.add.step2=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u57fa\u672c\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.add.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u767b\u9332
techService.baseUrl=\u30b5\u30fc\u30d3\u30b9\u306eURL
techService.billingIdentifier=Billing system
techService.build=\u30d3\u30eb\u30c9
techService.delete.description=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u57fa\u3065\u3044\u305f\u30b5\u30fc\u30d3\u30b9\u3084\u3001\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5b58\u5728\u3059\u308b\u5834\u5408\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
techService.delete.step1=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.delete.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u524a\u9664
techService.description=\u8aac\u660e
techService.detail.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9
techService.edit.description=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u8aac\u660e\u3092\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u304c\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3059\u308b\u3068\u304d\u306b\u30b5\u30fc\u30d3\u30b9\u306e\u8aac\u660e\u3092\u53c2\u7167\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\u5165\u529b\u3057\u305f\u5185\u5bb9\u306f\u73fe\u5728\u306e\u5229\u7528\u8005\u304c\u4f7f\u7528\u3057\u3066\u3044\u308b\u8a00\u8a9e\u3068\u3057\u3066\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002
techService.edit.events.table.header=\u30a4\u30d9\u30f3\u30c8
techService.edit.operations.table.header=\u64cd\u4f5c
techService.edit.parameters.table.header=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3
techService.edit.roles.table.header=\u30ed\u30fc\u30eb
techService.edit.step1=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.step2=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u57fa\u672c\u306e\u8aac\u660e\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.step3=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u8aac\u660e\u3068\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8aac\u660e\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.step4=\u30a4\u30d9\u30f3\u30c8\u306e\u8aac\u660e\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.step5=\u30ed\u30fc\u30eb\u306e\u540d\u524d\u3068\u8aac\u660e\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.step6=\u64cd\u4f5c\u306e\u540d\u524d\u3068\u8aac\u660e\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.edit.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u8aac\u660e\u306e\u7de8\u96c6
techService.event.eventDescription=\u30a4\u30d9\u30f3\u30c8\u306e\u8aac\u660e
techService.event.eventId=\u30a4\u30d9\u30f3\u30c8ID
techService.eventDefinitions.table.header=\u30a4\u30d9\u30f3\u30c8
techService.eventDefinitions=\u30a4\u30d9\u30f3\u30c8\u5b9a\u7fa9
techService.export.description=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u5b9a\u7fa9\u30d5\u30a1\u30a4\u30eb\u3092XML\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f\u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3057\u3066\u518d\u5ea6\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u66f4\u65b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
techService.export.step1=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.export.table.header=\u6280\u8853\u30b5\u30fc\u30d3\u30b9
techService.export.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
techService.import.description=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u6a5f\u80fd\u3092\u5b9a\u7fa9\u3057\u305fXML\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u304c\u3059\u3067\u306b\u5b58\u5728\u3059\u308b\u5834\u5408\u306f\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
techService.import.step1=\u5b9a\u7fa9\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.import.table.header=\u6280\u8853\u30b5\u30fc\u30d3\u30b9
techService.import.title=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
techService.importedServices=\u8a73\u7d30\u3092\u78ba\u8a8d\u3059\u308b\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\:
techService.license=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04
techService.loginPath=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9
techService.operationDefinitions.table.header=\u64cd\u4f5c
techService.operationDefinitions=\u64cd\u4f5c\u5b9a\u7fa9
techService.parameter.optionDescription=\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u8aac\u660e
techService.parameter.optionId=\u30aa\u30d7\u30b7\u30e7\u30f3ID
techService.parameter.parameterDescription=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u8aac\u660e
techService.parameter.parameterId=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fcID
techService.parameterDefinitions.table.header=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3068\u30aa\u30d7\u30b7\u30e7\u30f3
techService.parameterDefinitions=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u5b9a\u7fa9
techService.provisioningUrl=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u30b5\u30fc\u30d3\u30b9\u306eURL
techService.provisioningVersion=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u30b5\u30fc\u30d3\u30b9\u306e\u30d0\u30fc\u30b8\u30e7\u30f3
techService.roleDefinitions.table.header=\u30ed\u30fc\u30eb
techService.roleDefinitions=\u30ed\u30fc\u30eb\u5b9a\u7fa9
techService.tags=\u30bf\u30b0
techService.tagsCloudPreview=\u6700\u3082\u4eba\u6c17\u306e\u3042\u308b\u30bf\u30b0\u3092\u8868\u793a
techService.tagsCloudPreviewTitle=\u30bf\u30b0
techService.tagsCommaHint=(\u534a\u89d2\u30ab\u30f3\u30de\u3092\u7528\u3044\u30665\u3064\u307e\u3067\u30bf\u30b0\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002)
techService.techServiceId=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u540d
techService.viewBillingAdapters.title=\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u306e\u53c2\u7167
techService.viewBillingAdapters.description=\u73fe\u5728\u8a2d\u5b9a\u6e08\u307f\u306e\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0\u3092\u53c2\u7167\u3057\u307e\u3059\u3002
timer.date=\u30bf\u30a4\u30de\u30fc\u306e\u6709\u52b9\u671f\u9650
timer.id=\u30bf\u30a4\u30de\u30fcID
timer.none=\u30bf\u30a4\u30de\u30fc\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
title=Service Catalog Manager
triggerDefinition.displayName=\u8868\u793a\u540d
triggerDefinition.suspendProcess=\u30d7\u30ed\u30bb\u30b9\u306e\u5b9f\u884c\u3092\u505c\u6b62\u3059\u308b
triggerDefinition.target=\u5bfe\u8c61URL
triggerDefinition.targetType=\u5bfe\u8c61\u7a2e\u5225
triggerDefinition.triggerName=\u30c8\u30ea\u30ac\u30fc\u540d
triggerDefinition.type=\u7a2e\u5225
triggerProcess.activationDate=\u5b9f\u884c\u65e5\u6642
triggerProcess.description=\u8aac\u660e
triggerProcess.key=\u30ad\u30fc
triggerProcess.list.description=\u30d7\u30ed\u30bb\u30b9\u306e\u78ba\u8a8d\u3001\u4e2d\u6b62\u3001\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u3002
triggerProcess.list.step1=\u30d7\u30ed\u30bb\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
triggerProcess.list.title=\u30d7\u30ed\u30bb\u30b9\u306e\u7ba1\u7406
triggerProcess.myProcessesOnly=\u73fe\u5728\u306e\u5229\u7528\u8005\u306e\u30d7\u30ed\u30bb\u30b9\u306e\u307f\u3092\u8868\u793a
triggerProcess.reason=\u539f\u56e0
triggerProcess.status=\u30b9\u30c6\u30fc\u30bf\u30b9
triggerProcess.table.header=\u30a2\u30af\u30b7\u30e7\u30f3\u4e00\u89a7
TriggerProcessStatus.APPROVED=\u627f\u8a8d\u6e08\u307f
TriggerProcessStatus.CANCELLED=\u4e2d\u6b62
TriggerProcessStatus.ERROR=\u5916\u90e8\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc
TriggerProcessStatus.FAILED=\u5931\u6557
TriggerProcessStatus.INITIAL=\u5b9f\u884c\u4e2d
TriggerProcessStatus.NOTIFIED=\u901a\u77e5\u6e08\u307f
TriggerProcessStatus.REJECTED=\u5374\u4e0b
TriggerProcessStatus.WAITING_FOR_APPROVAL=\u627f\u8a8d\u5f85\u3061
TriggerTargetType.WEB_SERVICE=Web\u30b5\u30fc\u30d3\u30b9
TriggerType.ACTIVATE_SERVICE.enum=\u30b5\u30fc\u30d3\u30b9\u306e\u6709\u52b9\u5316
TriggerType.ACTIVATE_SERVICE=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6709\u52b9\u5316
TriggerType.ADD_REVOKE_USER.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3078\u306e\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066
TriggerType.ADD_REVOKE_USER=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3078\u306e\u5229\u7528\u8005\u306e\u5272\u308a\u5f53\u3066
TriggerType.ADD_SUPPLIER_TO_TECHNOLOGY_PROVIDER.enum=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u8ffd\u52a0
TriggerType.ADD_SUPPLIER_TO_TECHNOLOGY_PROVIDER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580 {0} \u306e\u8ffd\u52a0
TriggerType.DEACTIVATE_SERVICE.enum=\u30b5\u30fc\u30d3\u30b9\u306e\u7121\u52b9\u5316
TriggerType.DEACTIVATE_SERVICE=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u7121\u52b9\u5316
TriggerType.MODIFY_SUBSCRIPTION.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u7de8\u96c6
TriggerType.MODIFY_SUBSCRIPTION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u7de8\u96c6
TriggerType.REGISTER_CUSTOMER_FOR_SUPPLIER.enum=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u767b\u9332
TriggerType.REGISTER_CUSTOMER_FOR_SUPPLIER=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u767b\u9332
TriggerType.REGISTER_OWN_USER.enum=\u5229\u7528\u8005\u306e\u767b\u9332
TriggerType.REGISTER_OWN_USER=\u5229\u7528\u8005 {0} \u306e\u767b\u9332
TriggerType.REMOVE_SUPPLIER_FROM_TECHNOLOGY_PROVIDER.enum=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306e\u89e3\u9664
TriggerType.REMOVE_SUPPLIER_FROM_TECHNOLOGY_PROVIDER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580 {0} \u306e\u89e3\u9664
TriggerType.SAVE_DEFAULT_PAYMENT_CONFIGURATION.enum=\u521d\u671f\u306e\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_DEFAULT_PAYMENT_CONFIGURATION=\u521d\u671f\u306e\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION.CUSTOMER_CONFIGURATION=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {0} \u306e\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION.DEFAULT_CONFIGURATION=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u6a19\u6e96\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION.DEFAULT_SERVICE_PAYMENT_CONFIGURATION=\u30b5\u30fc\u30d3\u30b9\u306e\u6a19\u6e96\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION.enum=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u5411\u3051\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION.SERVICE_PAYMENT_CONFIGURATION=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.SAVE_PAYMENT_CONFIGURATION=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580 {0} \u306e\u652f\u6255\u7a2e\u5225\u306e\u7ba1\u7406
TriggerType.START_BILLING_RUN.enum=\u8acb\u6c42\u66f8\u4f5c\u6210\u306e\u5b8c\u4e86
TriggerType.START_BILLING_RUN=\u8acb\u6c42\u66f8\u4f5c\u6210\u306e\u5b8c\u4e86
TriggerType.SUBSCRIBE_TO_SERVICE.enum=\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165
TriggerType.SUBSCRIBE_TO_SERVICE=\u30b5\u30fc\u30d3\u30b9 {1} \u306e\u8cfc\u5165\n\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u540d\: {0}
TriggerType.SUBSCRIPTION_CREATION.enum=\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165 (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.SUBSCRIPTION_CREATION=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u8cfc\u5165\u3059\u308b (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.SUBSCRIPTION_MODIFICATION.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u5909\u66f4 (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.SUBSCRIPTION_MODIFICATION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u5909\u66f4\u3059\u308b (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.SUBSCRIPTION_TERMINATION.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u89e3\u7d04 (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.SUBSCRIPTION_TERMINATION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u89e3\u7d04\u3059\u308b (\u4efb\u610f\u306e\u5229\u7528\u8005)
TriggerType.UNSUBSCRIBE_FROM_SERVICE.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u89e3\u7d04
TriggerType.UNSUBSCRIBE_FROM_SERVICE=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u89e3\u7d04\u3059\u308b
TriggerType.UPGRADE_SUBSCRIPTION.enum=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9
TriggerType.UPGRADE_SUBSCRIPTION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9{0} \u306e\u30b5\u30fc\u30d3\u30b9 {1} \u3078\u306e\u30a2\u30c3\u30d7/\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9
uda.value=\u5024
udaDefinition.addCustomerUdaDefinition.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u8ffd\u52a0
udaDefinition.defaultValue=\u65e2\u5b9a\u5024
udaDefinition.mandatory=\u5fc5\u9808
udaDefinition.modifyCustomerUdaDefinition.title=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306e\u7de8\u96c6
udaDefinition.udaId=\u5c5e\u6027ID
udaDefinition.userOption=\u5229\u7528\u8005\u306b\u3088\u308b\u5165\u529b
unit.organizationalUnit=\u30e6\u30cb\u30c3\u30c8
unit.notAssigned=\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093
unit.dialog.selectUnitForTheSubscription=\u30e6\u30cb\u30c3\u30c8\u3092\u9078\u629e\uff1a\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 
unit.dialog.selectOrganizationalUnit=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u5272\u308a\u5f53\u3066\u308b\u30e6\u30cb\u30c3\u30c8\u3092\u9078\u629e\u3057\u3066\u4e0b\u3055\u3044\u3002
unit.dialog.subscriptionIsNotAssigned=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u30e6\u30cb\u30c3\u30c8\u306b\u5272\u308a\u5f53\u3066\u306a\u3044
unit.organizationalUnitName=\u30e6\u30cb\u30c3\u30c8\u540d
unit.description=\u8aac\u660e
user.add.description=\u65b0\u898f\u306e\u5229\u7528\u8005\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002\u767b\u9332\u3055\u308c\u305f\u5229\u7528\u8005\u306b\u306f\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u3092\u8a18\u8f09\u3057\u305f\u30e1\u30fc\u30eb\u304c\u81ea\u52d5\u7684\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
user.add.step1=\u767b\u9332\u3059\u308b\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
user.add.step2=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u5229\u7528\u8005\u60c5\u5831\u304c\u8a18\u8ff0\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
user.add.title=\u5229\u7528\u8005\u306e\u767b\u9332
user.additionalName=\u5225\u540d
user.address=\u4f4f\u6240
user.currentPassword=\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9
user.email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
user.exportBillingData.billingData.from=\u958b\u59cb\u65e5
user.exportBillingData.billingData.to=\u7d42\u4e86\u65e5
user.exportBillingData.billingType=\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u7a2e\u985e
user.exportBillingData.description=\u8acb\u6c42\u30c7\u30fc\u30bf\u3092XML\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f\u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002
user.exportBillingData.organizationRole=\u7d44\u7e54\u306e\u30ed\u30fc\u30eb
user.exportBillingData.step1=\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u7a2e\u985e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
user.exportBillingData.step2=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u671f\u9593\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
user.exportBillingData.step3=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
user.exportBillingData.step4=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u671f\u9593\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
user.exportBillingData.table.header=\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580
user.exportBillingData.title=\u8acb\u6c42\u30c7\u30fc\u30bf\u306e\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
user.firstName=\u540d
user.roleInUnit=\u30e6\u30cb\u30c3\u30c8\u3067\u306e\u30ed\u30fc\u30eb
user.groups=\u6240\u5c5e
user.import.description=LDAP\u30b7\u30b9\u30c6\u30e0\u306b\u767b\u9332\u3055\u308c\u305f\u5229\u7528\u8005\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u3059\u3002\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u5229\u7528\u8005\u306b\u306f\u5229\u7528\u53ef\u80fd\u306a\u30ed\u30fc\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082\uff11\u3064\u5272\u308a\u5f53\u3066\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
user.import.noUsersFound=\u5165\u529b\u3055\u308c\u305f\u5185\u5bb9\u3068\u4e00\u81f4\u3059\u308b\u5229\u7528\u8005\u304cLDAP\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
user.import.step1=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u5229\u7528\u8005\u306eID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
user.import.step2=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
user.import.step3=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u5229\u7528\u8005\u3092\u9078\u629e\u3057\u3066[\u30a4\u30f3\u30dd\u30fc\u30c8]\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\:
user.import.title=\u5229\u7528\u8005\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
user.key=\u5229\u7528\u8005\u30ad\u30fc
user.lastName=\u59d3
user.list.description=\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u5909\u66f4\u3001\u524a\u9664\u3067\u304d\u307e\u3059\u3002\u5229\u7528\u8005\u306e\u60c5\u5831\u306e\u5909\u66f4\u3082\u3057\u304f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ea\u30bb\u30c3\u30c8\u3092\u304a\u3053\u306a\u3063\u305f\u5834\u5408\u3001\u5229\u7528\u8005\u306b\u5909\u66f4\u5f8c\u306e\u60c5\u5831\u3092\u77e5\u3089\u305b\u308b\u30e1\u30fc\u30eb\u304c\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
user.list.step1=\u5229\u7528\u8005\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\:
user.list.step2=\u5229\u7528\u8005\u306e\u60c5\u5831\u3092\u5909\u66f4\u3057\u3001[\u4fdd\u5b58]\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u304b\u3001\u884c\u3044\u305f\u3044\u64cd\u4f5c\u306b\u5bfe\u5fdc\u3057\u305f\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\:
user.list.title=\u5229\u7528\u8005\u306e\u7ba1\u7406
user.locale=\u8a00\u8a9e
user.manageBilling.dayInMonth=\u958b\u59cb\u65e5
user.manageBilling.dayRange=(1..28)
user.manageBilling.description=\u6bce\u6708\u306e\u8acb\u6c42\u671f\u9593\u306e\u958b\u59cb\u65e5\u3092\u8a2d\u5b9a\u3067\u304d\u307e\u3059\u3002
user.manageBilling.step1=\u8acb\u6c42\u671f\u9593\u306e\u958b\u59cb\u65e5\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\:
user.manageBilling.title=\u8acb\u6c42\u671f\u9593\u306e\u8a2d\u5b9a
user.newPassword=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9
user.noMatch=\u4e00\u81f4\u3059\u308b\u5229\u7528\u8005\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
user.password2=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9(\u78ba\u8a8d\u7528)
user.password=\u30d1\u30b9\u30ef\u30fc\u30c9
user.phone=\u96fb\u8a71\u756a\u53f7
user.pwd.description=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5909\u66f4\u3067\u304d\u307e\u3059\u3002\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u306f\u5c11\u306a\u304f\u3068\u30826\u6587\u5b57\u4ee5\u4e0a\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \n[\u5f37\u56fa\u306a\u30d1\u30b9\u30ef\u30fc\u30c9] 8\u6587\u5b57\u4ee5\u4e0a\u3001\u304b\u3064\u6570\u5024\u30fb\u6587\u5b57\u30fb\u7279\u6b8a\u6587\u5b57\u306e\u3059\u3079\u3066\u3092\u542b\u3080
user.pwd.step1=\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304a\u3088\u3073\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\:
user.pwd.title=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
user.pwdTemporary.title=\u4e00\u6642\u7684\u306a\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
user.registration=\u767b\u9332
user.resetPwd.title=\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30ea\u30bb\u30c3\u30c8
user.role.organizationAdmin=\u7ba1\u7406\u8005\u30a2\u30af\u30bb\u30b9\u6a29\u9650
user.role=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb
user.roleChanged.title =\u5229\u7528\u8005\u30ed\u30fc\u30eb\u306e\u5909\u66f4
user.roleChanged.message=\u7ba1\u7406\u8005\u304c\u30ed\u30fc\u30eb\u306e\u5272\u308a\u5f53\u3066\u3092\u5909\u66f4\u3057\u307e\u3057\u305f\u3002\u65b0\u3057\u3044\u5272\u308a\u5f53\u3066\u306f\u6b21\u56de\u30ed\u30b0\u30a4\u30f3\u3057\u305f\u5f8c\u306b\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u30ed\u30b0\u30a4\u30f3\u3057\u306a\u304a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
user.salutation.MR=\u7537\u6027
user.salutation.MS=\u5973\u6027
user.salutation=\u6027\u5225
user.securityAnswer=\u56de\u7b54
user.securityInfo.hint=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u60c5\u5831\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
user.securityInfo=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u60c5\u5831
user.securityQuestion=\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u306e\u8cea\u554f
user.subscriptionRole.admin=\u7ba1\u7406
user.subscriptionRole.user=\u4e00\u822c
user.subscriptionRole=\u30ed\u30fc\u30eb
user.subscriptions=\u30b5\u30fc\u30d3\u30b9
user.userId=\u5229\u7528\u8005ID
user.userGroup=\u30e6\u30cb\u30c3\u30c8
user.userIdRealm=LDAP\u30a2\u30ab\u30a6\u30f3\u30c8
user.userName=\u5229\u7528\u8005ID
UserOperationLogEntityType.MARKETPLACE=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb
UserOperationLogEntityType.ORGANIZATION=\u7d44\u7e54
UserOperationLogEntityType.SERVICE=\u30b5\u30fc\u30d3\u30b9
UserOperationLogEntityType.SUBSCRIPTION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9
UserOperationLogEntityType.TECHNICAL_SERVICE=\u6280\u8853\u30b5\u30fc\u30d3\u30b9
UserRoleType.BROKER_MANAGER.enum=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u8005
UserRoleType.BROKER_MANAGER=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u8005
UserRoleType.MARKETPLACE_OWNER.enum=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u8005
UserRoleType.MARKETPLACE_OWNER=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u904b\u7528\u8005
UserRoleType.ORGANIZATION_ADMIN.enum=\u7ba1\u7406\u8005
UserRoleType.ORGANIZATION_ADMIN=\u7ba1\u7406\u8005
UserRoleType.PLATFORM_OPERATOR.enum=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u8005
UserRoleType.PLATFORM_OPERATOR=\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u8005
UserRoleType.RESELLER_MANAGER.enum=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u8005
UserRoleType.RESELLER_MANAGER=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u8005
UserRoleType.SERVICE_MANAGER.enum=\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
UserRoleType.SERVICE_MANAGER=\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
UserRoleType.SUBSCRIPTION_MANAGER.enum=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005
UserRoleType.SUBSCRIPTION_MANAGER=\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005
UserRoleType.TECHNOLOGY_MANAGER.enum=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
UserRoleType.TECHNOLOGY_MANAGER=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u7ba1\u7406\u8005
UnitRoleType.ADMINISTRATOR.enum=Administrator
UnitRoleType.ADMINISTRATOR=Administrator
UnitRoleType.USER.enum=User
version.copyright =
version.title = Open Service Catalog Manager
version.versionHeader = Open Service Catalog Manager 16.0.5
warning.subscription.delete.stillInUse=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u73fe\u5728\u5c11\u306a\u304f\u3068\u3082\u4e00\u4eba\u306e\u5229\u7528\u8005\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u672c\u5f53\u306b\u89e3\u7d04\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
warning.subscription.delete=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u5229\u7528\u8005\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u672c\u5f53\u306b\u89e3\u7d04\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b?
warning.subscription.noMarketplace=\u30b5\u30fc\u30d3\u30b9\u3092\u8cfc\u5165\u3059\u308b\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
warning.subscription.onlyByAdmin=\u30b5\u30fc\u30d3\u30b9\u306e\u8cfc\u5165\u306f\u7ba1\u7406\u8005\u3068\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005\u306e\u307f\u53ef\u80fd\u3067\u3059\u3002
warning.subscription.onlyOne=\u3059\u3067\u306b\u3053\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u4e00\u3064\u306e\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u3092\u8cfc\u5165\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u4ed6\u306e\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u3092\u8cfc\u5165\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
warning.supportedlanguage.locale.deactivated=\u4ee5\u524d\u306b\u8a2d\u5b9a\u3057\u305f\u8a00\u8a9e {0} \u306f\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u7121\u52b9\u5316\u3055\u308c\u307e\u3057\u305f\u3002\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u7de8\u96c6\u3057\u3001\u5225\u306e\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u8cea\u554f\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
warning.supportedlanguage.locale.invalid=\u4ee5\u524d\u8a2d\u5b9a\u3057\u305f\u8a00\u8a9e {0} \u306f\u3001\u3082\u3046\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a00\u8a9e(\u73fe\u5728\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u3082\u306e)\u3067\u4fdd\u5b58\u3059\u308b\u304b\u3001\u5225\u306e\u8a00\u8a9e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
warning.techService.isNotAlive=\u5229\u7528\u4e0d\u53ef
warning.editSubscription.subscriptionOwner.administrator=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u30e6\u30cb\u30c3\u30c8{0}\u306b\u5272\u308a\u5f53\u3066\u307e\u3057\u305f\u3002\u5229\u7528\u8005{1}\u306f\u4ed6\u306e\u30e6\u30cb\u30c3\u30c8\u306e\u7ba1\u7406\u8005\u3067\u3059\u3002
warning.editSubscription.subscriptionOwner.subscriptionManager=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u30e6\u30cb\u30c3\u30c8{0}\u306b\u5272\u308a\u5f53\u3066\u307e\u3057\u305f\u3002\u5229\u7528\u8005{1}\u306f\u30b5\u30fc\u30d3\u30b9\u8cfc\u5165\u7ba1\u7406\u8005\u3067\u3059\u3002
warning.editSubscription.subscriptionUnitNotSelected=\u3053\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u30e6\u30cb\u30c3\u30c8\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u5229\u7528\u8005{0}\u306f\u30e6\u30cb\u30c3\u30c8\u306e\u7ba1\u7406\u8005\u3067\u3059\u3002 
warning.doYouWantToConfirmTheseChanges=\u5909\u66f4\u3092\u884c\u3044\u307e\u3059\u304b\uff1f
warning.title=\u8b66\u544a
warning.paymentTypesAreNotUsed=\u652f\u6255\u7a2e\u5225\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
welcome=\u5229\u7528\u8005ID\:
