# Copyright FUJITSU LIMITED 2016
ex.AddMarketingPermissionException=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u7d44\u7e54ID\u304c\u5b58\u5728\u3057\u3066\u304a\u308a\u3001\u304b\u3064\u3001\u305d\u306e\u7d44\u7e54\u304c\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3067\u3042\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.AssertionValidationException.ASSERTION_EXPIRED=\u30a2\u30b5\u30fc\u30b7\u30e7\u30f3 (ID\={0}) \u306f\u6709\u52b9\u671f\u9650\u5207\u308c\u3067\u3059\u3002
ex.AssertionValidationException.EXCEPTION_OCCURRED=\u30a2\u30b5\u30fc\u30b7\u30e7\u30f3\u306e\u5185\u5bb9\u306e\u59a5\u5f53\u6027\u691c\u67fb\u306b\u3066\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
ex.AssertionValidationException.INVALID_RECIPIENT=\u30a2\u30b5\u30fc\u30b7\u30e7\u30f3ID\u300c{0}\u300d\u306e\u53d7\u4fe1\u8005\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
ex.AssertionValidationException.WRONG_REQUEST=\u30a2\u30b5\u30fc\u30b7\u30e7\u30f3 (ID\={0}) \u306f\u30ea\u30af\u30a8\u30b9\u30c8ID {1} \u306b\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u305b\u3093\u3002
ex.AuditLogTooManyRowsException=\u6307\u5b9a\u3055\u308c\u305f\u671f\u9593\u3068\u7a2e\u5225\u3067\u306f\u3001\u8981\u6c42\u3055\u308c\u305f\u30ed\u30b0\u30c7\u30fc\u30bf\u306e\u30a8\u30f3\u30c8\u30ea\u304c\u591a\u3059\u304e\u307e\u3059\u3002\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u671f\u9593\u3092\u77ed\u304f\u3059\u308b\u304b\u3001\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u5236\u9650\u3059\u308b\u304b\u3001\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u64cd\u4f5c\u3092\u6e1b\u3089\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.CatalogEntryRemovedException=\u30b5\u30fc\u30d3\u30b9\u30ab\u30bf\u30ed\u30b0\u4e0a\u304b\u3089\u9805\u76ee\u304c\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002\u30da\u30fc\u30b8\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ConcurrentModificationException=\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u30c7\u30fc\u30bf\u304c\u3061\u3087\u3046\u3069\u4eca\u5909\u66f4\u3055\u308c\u305f\u305f\u3081\u3001\u64cd\u4f5c\u306f\u5b9f\u884c\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u3082\u3046\u4e00\u5ea6\u540c\u3058\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.CurrencyException=\u9078\u629e\u3055\u308c\u305f\u901a\u8ca8 {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.DeletingUnitWithSubscriptionsNotPermittedException=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u524a\u9664\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u5272\u308a\u5f53\u3066\u3092\u89e3\u9664\u3057\u3001\u518d\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u4e0b\u3055\u3044\u3002
ex.DeletionConstraintException.LOCALIZED_RESOURCE=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 {0}\u3001\u8a00\u8a9e {1}\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u7a2e\u985e {2} \u306b\u5bfe\u3057\u3066\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3055\u308c\u305f\u5024\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.OPERATION_PARAMETER=\u64cd\u4f5c\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002 
ex.DeletionConstraintException.ORGANIZATION=\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u304c\u3042\u308b\u305f\u3081\u3001\u7d44\u7e54\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u7d44\u7e54\u3092\u524a\u9664\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u7d44\u7e54\u306e\u3059\u3079\u3066\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.DeletionConstraintException.ORGANIZATION_TO_COUNTRY.ORGANIZATION={0} \u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u305d\u306e\u56fd\u306f\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.DeletionConstraintException.ORGANIZATION_TO_COUNTRY.VAT_RATE={0} \u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u305d\u306e\u56fd\u306b\u306f\u4ed8\u52a0\u4fa1\u5024\u7a0e\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.DeletionConstraintException.PARAMETER=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306b\u5358\u4fa1\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3092\u524a\u9664\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u5358\u4fa1\u306e\u8a2d\u5b9a\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.DeletionConstraintException.PAYMENT_INFO=\u6709\u6599\u306e\u30b5\u30fc\u30d3\u30b9\u304c\u3042\u308b\u305f\u3081\u3001\u652f\u6255\u60c5\u5831\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u652f\u6255\u60c5\u5831\u3092\u524a\u9664\u3059\u308b\u305f\u3081\u306b\u306f\u3001\u3059\u3079\u3066\u306e\u6709\u6599\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u89e3\u7d04\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.DeletionConstraintException.PARAMETER_OPTION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3 {0} \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.REPORT_RESULT_CACHE=\u30ec\u30dd\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u60c5\u5831\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.ROLE_DEFINITION=\u30ed\u30fc\u30eb {0} \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.SUPPORTED_LANGUAGE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30dd\u30fc\u30c8\u6e08\u307f\u8a00\u8a9e\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.TECHNICAL_SERVICE_OPERATION=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u64cd\u4f5c {0} \u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.TECHNICAL_SERVICE=\u3053\u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u57fa\u3065\u3044\u305f\u30b5\u30fc\u30d3\u30b9\u3001\u307e\u305f\u306f\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.DeletionConstraintException.TRIGGER_DEFINITION=\u305d\u306e\u30c8\u30ea\u30ac\u30fc\u306b\u57fa\u3065\u3044\u305f\u30d7\u30ed\u30bb\u30b9\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.DigitalSignatureValidationException.EXCEPTION_KEYSTORE=SAML\u5fdc\u7b54\u306e\u691c\u8a3c\u306b\u5229\u7528\u3059\u308bIdP\u30ad\u30fc\u30b9\u30c8\u30a2\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
ex.DigitalSignatureValidationException.EXCEPTION_OCCURRED=\u30c7\u30b8\u30bf\u30eb\u7f72\u540d\u306e\u691c\u8a3c\u51e6\u7406\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
ex.DigitalSignatureValidationException.NOT_VALID=IdP\u5fdc\u7b54\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u30c7\u30b8\u30bf\u30eb\u7f72\u540d\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.DistinguishedNameException=\u6307\u5b9a\u3055\u308c\u305f\u8b58\u5225\u540d\u306f\u3059\u3067\u306b\u4ed6\u306e\u7d44\u7e54\u3067\u5229\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.DuplicateEventException=\u6307\u5b9a\u3055\u308c\u305f\u30a4\u30d9\u30f3\u30c8ID\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.FillinOptionNotSupportedException=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3067\u306f\u30ec\u30d3\u30e5\u30fc\u8a55\u4fa1\u6a5f\u80fd\u304c\u7121\u52b9\u5316\u3055\u308c\u3066\u304a\u308a\u3001\u9078\u629e\u3055\u308c\u305f\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ImageException.NO_SELLER=\u753b\u50cf\u306e\u4fdd\u5b58\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u3001\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u3001\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u307e\u305f\u306f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u90e8\u9580\u306e\u307f\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
ex.ImageException.UPLOAD=\u753b\u50cf\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.ImportException=\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002\u7121\u52b9\u306aXML\u30d5\u30a1\u30a4\u30eb\u3067\u3059\u3002\u8a73\u7d30\: {0}
ex.IncompatibleRolesException=\u7d44\u7e54\u306f\u9078\u629e\u3055\u308c\u305f\u30ed\u30fc\u30eb\u3092\u540c\u6642\u306b\u6301\u3064\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.InvalidPhraseException=\u5165\u529b\u3055\u308c\u305f\u691c\u7d22\u30c6\u30ad\u30b9\u30c8\u300c{0}\u300d\u306f\u7121\u52b9\u306a\u6587\u5b57\u3092\u542b\u3093\u3067\u3044\u308b\u305f\u3081\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
ex.MailOperationException=\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3067\u304d\u307e\u305b\u3093\u3002
ex.MandatoryUdaMissingException=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027 {0} \u306e\u5024\u306f\u5fc5\u9808\u3067\u3059\u3002
ex.MarketingPermissionNotFoundException=\u8a31\u53ef\u306f\u4ed6\u306e\u5229\u7528\u8005\u306b\u3088\u3063\u3066\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
ex.MarketplaceAccessTypeUneligibleForOperationException=\u547c\u3073\u51fa\u3055\u308c\u305f\u64cd\u4f5c\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb {0} \u306e\u30a2\u30af\u30bb\u30b9\u7a2e\u5225\u3068\u3057\u3066\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.MarketplaceRemovedException=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306f\u5b58\u5728\u3057\u306a\u3044\u304b\u3001\u3082\u3057\u306f\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.NoBilingSharesDataAvailableException=\u6307\u5b9a\u3055\u308c\u305f\u671f\u9593\u3067\u5229\u7528\u53ef\u80fd\u306a\u58f2\u4e0a\u914d\u5206\u7528\u8acb\u6c42\u30c7\u30fc\u30bf\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.NonUniqueBusinessKeyException.BILLING_CONTACT=\u5165\u529b\u3055\u308c\u305f\u8868\u793a\u540d\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.CATEGORY=\u5165\u529b\u3055\u308c\u305f\u30ab\u30c6\u30b4\u30ea\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.EVENT=\u5165\u529b\u3055\u308c\u305f\u30a4\u30d9\u30f3\u30c8ID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.LOCALIZED_RESOURCE=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 {0}\u3001\u8a00\u8a9e {1}\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u7a2e\u985e {2} \u306b\u5bfe\u3057\u3066\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3055\u308c\u305f\u5024\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
ex.NonUniqueBusinessKeyException.MARKETING_PERMISSION=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580 {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u57fa\u3065\u304f\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.NonUniqueBusinessKeyException.MARKETPLACE=\u5165\u529b\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.MARKETPLACE_TO_ORGANIZATION=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb {0} \u306f\u3059\u3067\u306b\u904b\u7528\u90e8\u9580\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.OPERATION_PARAMETER=\u6307\u5b9a\u3055\u308c\u305f\u64cd\u4f5c\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3000{0}\u3000\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306eID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.OPERATION_RECORD=\u64cd\u4f5c\u306e\u8a18\u9332\u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306eID\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.ORGANIZATION=\u7d44\u7e54ID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u7d44\u7e54ID\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.ORGANIZATION_REFERENCE=\u6307\u5b9a\u3055\u308c\u305f\u7d44\u7e54\u306e\u95a2\u9023 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.ORGANIZATION_ROLE=\u6307\u5b9a\u3055\u308c\u305f\u7d44\u7e54\u306b\u306f\u3059\u3067\u306b\u30ed\u30fc\u30eb {0} \u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30ed\u30fc\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.ORGANIZATION_SETTING=\u7d44\u7e54 {0} \u306b\u5bfe\u3059\u308b\u7d44\u7e54\u8a2d\u5b9a\u60c5\u5831 {1} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.ORGANIZATION_TO_COUNTRY=\u6307\u5b9a\u3055\u308c\u305f\u56fd\u306f\u3059\u3067\u306b\u6307\u5b9a\u3055\u308c\u305f\u7d44\u7e54\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u56fd\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PARAMETER=\u5165\u529b\u3055\u308c\u305f\u30d1\u30e9\u30e1\u30fc\u30bf\u30fcID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PARAMETER_OPTION=\u6307\u5b9a\u3055\u308c\u305f\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3 {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PARAMETER_DEFINITION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PAYMENT_INFO=\u5165\u529b\u3055\u308c\u305f\u8868\u793a\u540d\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PAYMENT_TYPE=\u5165\u529b\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PLATFORM_SETTING=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u8a2d\u5b9a {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PRICED_PARAMETER=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306e\u5358\u4fa1\u306f\u6307\u5b9a\u3055\u308c\u305f\u6599\u91d1\u8a2d\u5b9a\u306e\u4e2d\u306b\u3059\u3067\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PRODUCT_REVIEW=\u30b5\u30fc\u30d3\u30b9\u306f\u3059\u3067\u306b\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.PRODUCT_TO_PAYMENTTYPE=\u652f\u6255\u7a2e\u5225 {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306b\u3059\u3067\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u652f\u6255\u7a2e\u5225\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.PSP=\u5165\u529b\u3055\u308c\u305f\u5b9a\u7fa9\u540d {0} \u306f\u3059\u3067\u306b\u4ed6\u306e\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.REPORT=\u5165\u529b\u3055\u308c\u305f\u30ec\u30dd\u30fc\u30c8ID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.REPORT_RESULT_CACHE=\u30ec\u30dd\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u60c5\u5831\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.ROLE_DEFINITION=\u5165\u529b\u3055\u308c\u305f\u30ed\u30fc\u30eb {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306e\u30ed\u30fc\u30eb\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SERVICE=\u5165\u529b\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9ID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SUBSCRIPTION=\u5165\u529b\u3055\u308c\u305f\u8cfc\u5165\u30b5\u30fc\u30d3\u30b9\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SUBSCRIPTION_TO_MARKETPLACE=\u5165\u529b\u3055\u308c\u305f\u8cfc\u5165\u30b5\u30fc\u30d3\u30b9\u540d {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SUPPORTED_COUNTRY=\u9078\u629e\u3055\u308c\u305f\u56fd {0} \u306f\u3059\u3067\u306b\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u56fd\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SUPPORTED_CURRENCY=\u9078\u629e\u3055\u308c\u305f\u901a\u8ca8 {0} \u306f\u3059\u3067\u306b\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u901a\u8ca8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.SUPPORTED_LANGUAGE=\u8a00\u8a9e {0} \u306f\u65e2\u306b\u30b5\u30dd\u30fc\u30c8\u6e08\u307f\u3067\u3059\u3002\u4ed6\u306eISO\u8a00\u8a9e\u30b3\u30fc\u30c9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TAG=\u5165\u529b\u3055\u308c\u305f\u30bf\u30b0\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30bf\u30b0\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TECHNICAL_SERVICE_OPERATION=\u5165\u529b\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u64cd\u4f5c {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TECHNICAL_SERVICE=\u5165\u529b\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TECHNICAL_SERVICE_TAG=\u5165\u529b\u3055\u308c\u305f\u30bf\u30b0\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30bf\u30b0\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TRIGGER_DEFINITION=\u9078\u629e\u3055\u308c\u305f\u30c8\u30ea\u30ac\u30fc {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30c8\u30ea\u30ac\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.TRIGGER_PROCESS=\u9078\u629e\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30d7\u30ed\u30bb\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.UDA=\u5165\u529b\u3055\u308c\u305f\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.UDA_DEFINITION=\u5165\u529b\u3055\u308c\u305f\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u5225\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.USER=\u5229\u7528\u8005ID {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5229\u7528\u8005\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.USER_GROUP=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u4ed6\u306e\u540d\u524d\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.USER_GROUP_TO_USER=\u305d\u306e\u5229\u7528\u8005\u306f\u65e2\u306b\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30cb\u30c3\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.USER_GROUP_TO_INVISIBLE_PRODUCT=\u305d\u306e\u30b5\u30fc\u30d3\u30b9\u306f\u65e2\u306b\u6307\u5b9a\u3055\u308c\u305f\u30e6\u30cb\u30c3\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.USER_ROLE=\u5165\u529b\u3055\u308c\u305f\u30ed\u30fc\u30eb\u540d {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException.VAT_RATES=\u5165\u529b\u3055\u308c\u305f\u4ed8\u52a0\u4fa1\u5024\u7a0e {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.NonUniqueBusinessKeyException=\u5165\u529b\u3055\u308c\u305f\u5024\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ObjectNotFoundException.BILLING_CONTACT=\u8acb\u6c42\u5148 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.CATEGORY=\u30ab\u30c6\u30b4\u30ea {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.EVENT=\u30a4\u30d9\u30f3\u30c8  {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TECHNICAL_SERVICE_OPERATION=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u64cd\u4f5c {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.OPERATION_PARAMETER=\u64cd\u4f5c\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.OPERATION_RECORD=\u64cd\u4f5c\u306e\u8a18\u9332\u3000{0}\u3000\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ROLE_DEFINITION=\u30ed\u30fc\u30eb {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.LOCALIZED_RESOURCE=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 {0}\u3001\u8a00\u8a9e {1}\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u7a2e\u985e {2} \u306b\u5bfe\u3057\u3066\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3055\u308c\u305f\u5024\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.MARKETING_PERMISSION=\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3092\u30d9\u30fc\u30b9\u306b\u3057\u3066\u30b5\u30fc\u30d3\u30b9\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.MARKETPLACE=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.MARKETPLACE_TO_ORGANIZATION=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306e\u904b\u7528\u90e8\u9580\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u7d44\u7e54\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ORGANIZATION=\u7d44\u7e54 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ORGANIZATION_REFERENCE=\u7d44\u7e54\u306e\u95a2\u9023 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ORGANIZATION_ROLE=\u30ed\u30fc\u30eb\u306e\u95a2\u9023 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ORGANIZATION_SETTING=\u7d44\u7e54\u8a2d\u5b9a {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.ORGANIZATION_TO_COUNTRY=\u56fd\u30b3\u30fc\u30c9 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PARAMETER=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PARAMETER_DEFINITION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u5b9a\u7fa9 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PARAMETER_OPTION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PAYMENT_INFO=\u652f\u6255\u60c5\u5831 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PAYMENT_TYPE=\u652f\u6255\u7a2e\u5225 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PLATFORM_SETTING=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u8a2d\u5b9a {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PRICED_PARAMETER=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306e\u5358\u4fa1\u306e\u8a2d\u5b9a\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PRODUCT_REVIEW=\u30b5\u30fc\u30d3\u30b9\u306e\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PRODUCT_TO_PAYMENTTYPE=\u652f\u6255\u7a2e\u5225\u304c\u30b5\u30fc\u30d3\u30b9\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.PSP=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.REPORT=\u30ec\u30dd\u30fc\u30c8 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.REPORT_RESULT_CACHE=\u30ec\u30dd\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u60c5\u5831\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SERVICE=\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SUBSCRIPTION=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SUBSCRIPTION_TO_MARKETPLACE=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SUPPORTED_COUNTRY=\u56fd {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SUPPORTED_CURRENCY=\u901a\u8ca8 {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.SUPPORTED_LANGUAGE=\u8a00\u8a9e {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TAG=\u30bf\u30b0 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TECHNICAL_SERVICE=\u9078\u629e\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TECHNICAL_SERVICE_TAG=\u30bf\u30b0 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TRIGGER_DEFINITION=\u30c8\u30ea\u30ac\u30fc {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.TRIGGER_PROCESS=\u30d7\u30ed\u30bb\u30b9 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.UDA=\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.UDA_DEFINITION=\u4e00\u3064\u3042\u308b\u3044\u306f\u8907\u6570\u306e\u30ab\u30b9\u30bf\u30e0\u5c5e\u6027\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30da\u30fc\u30b8\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ObjectNotFoundException.USER=\u5229\u7528\u8005ID {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.USER_GROUP=\u30e6\u30cb\u30c3\u30c8 {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.USER_ROLE=\u30ed\u30fc\u30eb {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException.USER_GROUP_TO_USER=User assignment does not exist.
ex.ObjectNotFoundException.VAT_RATES=\u4ed8\u52a0\u4fa1\u5024\u7a0e {0} \u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ObjectNotFoundException=\u30ad\u30fc {0} \u306b\u5bfe\u5fdc\u3059\u308b\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.OperationNotPermittedException=\u3053\u306e\u64cd\u4f5c\u306e\u5b9f\u884c\u306f\u8a8d\u3081\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.OperationNotPermittedException.NOT_AVALIABLE_SERVICE=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002ID\u304c {0} \u306e\u30b5\u30fc\u30d3\u30b9\u306f\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
ex.OperationPendingException.ACTIVATE_SERVICE=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u6709\u52b9\u5316\u3042\u308b\u3044\u306f\u7121\u52b9\u5316\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.ADD_REVOKE_USER=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9 {0} \u306b\u5229\u7528\u8005 {1} \u3092\u8ffd\u52a0\u3042\u308b\u3044\u306f\u524a\u9664\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.DEACTIVATE_SERVICE=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u7121\u52b9\u5316\u3042\u308b\u3044\u306f\u6709\u52b9\u5316\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.MODIFY_SUBSCRIPTION=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u8cfc\u5165\u6e08\u306e\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.REGISTER_CUSTOMER_FOR_SUPPLIER=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u91cd\u8907\u3057\u305fID {0} \u3082\u3057\u304f\u306f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9 {1} \u3092\u6301\u3064\u5229\u7528\u8005\u3092\u767b\u9332\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.REGISTER_USER_IN_OWN_ORGANIZATION=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u91cd\u8907\u3057\u305fID {0} \u3092\u6301\u3064\u5229\u7528\u8005\u3092\u767b\u9332\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.SAVE_PAYMENT_CONFIGURATION=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u652f\u6255\u60c5\u5831\u3092\u66f4\u65b0\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.SUBSCRIBE_TO_SERVICE=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002ID {0} \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u8cfc\u5165\u3082\u3057\u304f\u306f\u89e3\u7d04\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.UNSUBSCRIBE_FROM_SERVICE=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002ID {0} \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3092\u8cfc\u5165\u3082\u3057\u304f\u306f\u89e3\u7d04\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationPendingException.UPGRADE_SUBSCRIPTION=\u64cd\u4f5c\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u5909\u66f4\u3059\u308b\u305f\u3081\u306e\u627f\u8a8d\u5f85\u3061\u306e\u4f9d\u983c\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.OperationNotPermittedException.NOT_AVALIABLE_SERVICE=\u64cd\u4f5c\u3092\u304a\u3053\u306a\u3046\u3053\u3068\u306f\u3067\u304d\u307e\u3059\u3093\u3002
ex.OperationStateException=\u73fe\u5728\u306e\u64cd\u4f5c\u306e\u8a18\u9332\u30b9\u30c6\u30fc\u30bf\u30b9 {0} \u3092\u30b9\u30c6\u30fc\u30bf\u30b9 {1} \u306b\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.OrganizationAlreadyBannedException=\u305d\u306e\u7d44\u7e54\u306f\u3059\u3067\u306b\u9664\u53bb\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.OrganizationAlreadyExistsException=\u305d\u306e\u7d44\u7e54\u306f\u3059\u3067\u306b\u8ffd\u52a0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.OrganizationAuthoritiesException=\u7d44\u7e54\u306b\u6a29\u9650\u304c\u7121\u3044\u305f\u3081\u3001\u64cd\u4f5c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u7d44\u7e54\u306b\u5fc5\u8981\u306a\u30ed\u30fc\u30eb\: {0}
ex.OrganizationAuthorityException=\u9078\u629e\u3057\u305f\u7d44\u7e54\u306b\u6a29\u9650\u304c\u7121\u3044\u305f\u3081\u3001\u64cd\u4f5c\u3067\u304d\u307e\u305b\u3093\u3002\u7d44\u7e54\u306b\u5fc5\u8981\u306a\u30ed\u30fc\u30eb\: {0}
ex.OrganizationDataException.CREATE_PAYMENT=\u7d44\u7e54\u306e\u4ee3\u8868\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3001\u540d\u524d\u3001\u6240\u5728\u5730\u306e\u8a2d\u5b9a\u5f8c\u306b\u652f\u6255\u60c5\u5831\u3092\u767b\u9332\u3067\u304d\u307e\u3059\u3002
ex.OrganizationDataException.MODIFY_ORG_DATA=\u652f\u6255\u60c5\u5831\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u7d44\u7e54\u306e\u60c5\u5831\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002\u7d44\u7e54\u306e\u4ee3\u8868\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3001\u540d\u524d\u3001\u6240\u5728\u5730\u306f\u652f\u6255\u60c5\u5831\u306b\u5fc5\u9808\u306e\u60c5\u5831\u3067\u3059\u3002
ex.OrganizationRemovedException=\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3055\u308c\u305f\u7d44\u7e54\u306f\u3059\u3067\u306b\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.PaymentDataException.INVALID_PAYMENT_DATA=\u7121\u52b9\u306a\u652f\u6255\u60c5\u5831\: \u652f\u6255\u7a2e\u5225\u304a\u3088\u3073\u652f\u6255\u7a2e\u5225ID\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.PaymentDataException.NO_PAYMENT_REQUIRED=\u652f\u6255\u60c5\u5831\u3092\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u7121\u6599\u3067\u3059\u3002
ex.PaymentDataException.PAYMENT_TYPE_NO_ORGANIZATION_HANDLING=\u9078\u629e\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u307e\u305f\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u304c\u6271\u3063\u3066\u3044\u306a\u3044\u305f\u3081\u7121\u52b9\u3067\u3059\u3002
ex.PaymentDataException.PAYMENT_TYPE_UNSUPPORTED_BY_PSP=\u9078\u629e\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.PaymentDataException.PAYMENT_TYPE_UNSUPPORTED_FOR_ORGANIZATION=\u7d44\u7e54\u306b\u306f\u9078\u629e\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u3092\u5229\u7528\u3059\u308b\u305f\u3081\u306e\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002 
ex.PaymentDataException.UNKNOWN_PAYMENT_TYPE=\u9078\u629e\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u306f\u7121\u52b9\u3067\u3059\u3002
ex.PaymentDeregistrationException=\u6307\u5b9a\u3055\u308c\u305f\u652f\u6255\u7a2e\u5225\u306f\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u4e0a\u3067\u975e\u516c\u958b\u306b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.PaymentInformationException=\u6709\u52b9\u306a\u652f\u6255\u60c5\u5831\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u64cd\u4f5c\u3092\u7d99\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.PriceModelException.NOT_DEFINED=\u30b5\u30fc\u30d3\u30b9\u306b\u6599\u91d1\u8a2d\u5b9a\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.PriceModelException.UNMODIFIABLE_CHARGEABLE=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u6599\u91d1\u8a2d\u5b9a\u3067\u306f\u8ab2\u91d1\u6761\u4ef6\u306e\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.PriceModelException.UNMODIFIABLE_CURRENCY=\u30b5\u30fc\u30d3\u30b9\u306e\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u304a\u3044\u3066\u6307\u5b9a\u3055\u308c\u305f\u901a\u8ca8\u306f\u6599\u91d1\u8a2d\u5b9a\u306e\u901a\u8ca8\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
ex.PriceModelException.UNMODIFIABLE_TIMEUNIT=\u6599\u91d1\u8a2d\u5b9a\u306e\u6642\u9593\u306e\u5358\u4f4d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.PriceModelException.UNMODIFIABLE_TYPE=\u6599\u91d1\u8a2d\u5b9a\u306e\u7a2e\u5225\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.PropertiesImportException.LANGUAGE_NOT_SUPPORTED=\u6307\u5b9a\u3055\u308c\u305f\u8a00\u8a9e\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.PropertiesImportException.NONE_LANGUAGE_CODE=\u8a00\u8a9e\u30b3\u30fc\u30c9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.PropertiesImportException.TRANSLATIONS_MISSING=\u8a00\u8a9e {1} \u306e UI\u30c6\u30ad\u30b9\u30c8 {0} \u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u307e\u3057\u305f\u304c\u3001\u7ffb\u8a33\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.PSPCommunicationException.DEBIT_INVOCATION_FAILED=\u53e3\u5ea7\u632f\u66ff\u306e\u51e6\u7406\u306e\u547c\u3073\u51fa\u3057\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.PSPCommunicationException.MISSING_RESPONSE_URL=\u73fe\u5728\u3001\u652f\u6255\u60c5\u5831\u304c\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002\u3057\u3070\u3089\u304f\u7d4c\u3063\u3066\u304b\u3089\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.PSPCommunicationException.WEB_SERVICE_CALL_FAILED=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.PSPIdentifierForSellerException=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u304c\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u307e\u305f\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.PSPProcessingException=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.PublishingToMarketplaceNotPermittedException=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u3078\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u767b\u9332\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.RegistrationException.SELFREGISTRATION_NOT_ALLOWED=\u65b0\u3057\u3044\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u767b\u9332\u306f\u8a31\u53ef\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.RegistrationException.TARGET_ORG_INVALID=\u53c2\u7167\u3055\u308c\u305f\u7d44\u7e54\u306f\u8981\u6c42\u3055\u308c\u308b\u30ed\u30fc\u30eb\u3092\u6301\u3063\u3066\u3044\u307e\u305b\u3093\u3002
ex.SAML2AuthnRequestException.MISSING_ISSUER=SAML\u8a8d\u8a3c\u8981\u6c42\u306e\u305f\u3081\u306e\u767a\u884c\u8005\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.SAML2AuthnRequestException.XML_TRANSFORMATION_ERROR=SAML\u8a8d\u8a3c\u8981\u6c42\u3092\u751f\u6210\u4e2d\u306b\u3001XML\u5909\u63db\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
ex.SAML2AuthnRequestException.CANNOT_REDIRECT_OR_FORWARD=SAML\u30a2\u30a4\u30c7\u30f3\u30c6\u30a3\u30c6\u30a3\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3078\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
ex.SAMLRedirectURLException.MISSING_AUTHNREQUEST=\u30a2\u30a4\u30c7\u30f3\u30c6\u30a3\u30c6\u30a3\u30fb\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u306eSAML\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u30fb\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u306eURL\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.SAMLRedirectURLException.MISSING_ENDPOINTURL=SAML\u8981\u6c42\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.SecurityCheckException=\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u306f\u7121\u52b9\u3067\u3059\u3002
ex.ServiceAlreadyExistsException=\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceChangedException.SERVICE_INACCESSIBLE=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceChangedException.SERVICE_MODIFIED=\u9078\u629e\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u3059\u3067\u306b\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.ServiceCompatibilityException.CURRENCY=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u901a\u8ca8\u304c\u7570\u306a\u308b\u305f\u3081\u3001\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.INVALID_EVENT=\u30a4\u30d9\u30f3\u30c8 {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.INVALID_PARAMETER=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.INVALID_PARAMETER_OPTION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.INVALID_PRICED_ROLE=\u6599\u91d1\u8a2d\u5b9a\u306e\u30ed\u30fc\u30eb {0} \u306f\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.MARKETPLACE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u4ed6\u306e\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceCompatibilityException.TECH_SERVICE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u7570\u306a\u308b\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u304c\u7528\u3044\u3089\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3068\u3057\u3066\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceNotPublishedException=\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u6709\u52b9\u5316\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceOperationException.CUSTOMER_COPY_ALREADY_EXISTS=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306b\u5bfe\u3059\u308b\u6599\u91d1\u8a2d\u5b9a\u306f\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u8ffd\u52a0\u306e\u64cd\u4f5c\u306f\u3053\u306e\u6599\u91d1\u8a2d\u5b9a\u306b\u5bfe\u3057\u3066\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.ServiceOperationException.DELETION_FAILED_EXISTING_RESALE_PERMISSION=\u518d\u63d0\u4f9b\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceOperationException.DELETION_FAILED_USED_BY_SUB=\u5229\u7528\u4e2d\u306e\u30b5\u30fc\u30d3\u30b9\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceOperationException.MISSING_PRICE_MODEL=\u6599\u91d1\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.ServiceOperationException.MISSING_PRICE_MODEL_AND_MARKETPLACE_FOR_TEMPLATE=\u6599\u91d1\u8a2d\u5b9a\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.ServiceOperationException.MISSING_PRICE_MODEL_FOR_TEMPLATE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u6599\u91d1\u8a2d\u5b9a\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.ServiceOperationException.NO_VISIBLE_ACTIVE_SERVICE=\u30b5\u30fc\u30d3\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306b\u57fa\u3065\u3044\u305f\u30b5\u30fc\u30d3\u30b9\u304c\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u30ab\u30bf\u30ed\u30b0\u306b\u5b58\u5728\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
ex.ServiceOperationException.OPERATION_ALLOWED_ONLY_FOR_TEMPLATE_SERVICE_OR_COPY_FOR_RESALE=\u30b5\u30fc\u30d3\u30b9\u306e\u58f2\u4e0a\u914d\u5206\u8a2d\u5b9a\u3092\u8aad\u307f\u8fbc\u3081\u307e\u305b\u3093\u3002\u30b5\u30fc\u30d3\u30b9\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306b\u3088\u3063\u3066\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u304b\u3082\u3057\u304f\u306f\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u3042\u308b\u3044\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
ex.ServiceOperationException.SERVICE_IS_NOT_A_TEMPLATE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306f\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306b\u3088\u3063\u3066\u5b9a\u7fa9\u3055\u308c\u305f\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.ServiceOperationException.SERVICE_NOT_ASSIGNED_TO_MARKETPLACE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ServiceOperationException.STATE_CHANGE_FAILED_USED_BY_SUB=\u5229\u7528\u4e2d\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceOperationException=\u30b5\u30fc\u30d3\u30b9\u306e\u63d0\u4f9b\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.ServiceParameterException.PLATFORM_PARAMETER.CONCURRENT_USER=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u306e\u73fe\u5728\u306e\u6599\u91d1\u8a2d\u5b9a\u3067\u306f\u3001\u5229\u7528\u8005\u306f\u540c\u6642\u306b {0} \u4eba\u307e\u3067\u3057\u304b\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceParameterException.PLATFORM_PARAMETER.NAMED_USER=\u305d\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {1} \u306b\u306f\u5229\u7528\u8005\u306f {0} \u4eba\u307e\u3067\u3057\u304b\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002\u305d\u308c\u4ee5\u4e0a\u306e\u5229\u7528\u8005\u3092\u767b\u9332\u3059\u308b\u5834\u5408\u306f\u3001\u30b5\u30fc\u30d3\u30b9\u3092\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ServiceParameterException.PLATFORM_PARAMETER.PERIOD=\u30b5\u30fc\u30d3\u30b9\u306f\u6709\u52b9\u671f\u9650\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002
ex.ServiceSchemeException=Open Service Catalog Manager\u3068\u30b5\u30fc\u30d3\u30b9\u306e\u30d7\u30ed\u30c8\u30b3\u30eb\u304c\u7b49\u3057\u304f\u306a\u308b\u3088\u3046\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002(\u3044\u305a\u308c\u3082HTTP\u306b\u63c3\u3048\u308b\u3001\u3082\u3057\u304f\u306fHTTPS\u306b\u63c3\u3048\u308b)
ex.ServicesStillPublishedException.ACTIVE_SERVICES_OF_SELLER=\u7d44\u7e54 {0} \u306f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u30b5\u30fc\u30d3\u30b9\u3092\u516c\u958b\u3057\u3066\u3044\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServicesStillPublishedException.ACTIVE_SERVICES_ON_MARKETPLACE=\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u306b\u306f\u30b5\u30fc\u30d3\u30b9\u304c\u516c\u958b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.ServiceStateException=\u30b5\u30fc\u30d3\u30b9 {2} \u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u304c\u4e0d\u6b63\u3067\u3059\u3002\u8a31\u53ef\u3055\u308c\u305f\u30b9\u30c6\u30fc\u30bf\u30b9\: {0} \u3001\u73fe\u5728\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\: {1}
ex.SubscriptionAlreadyExistsException=\u30b5\u30fc\u30d3\u30b9 {0} \u3092\u8cfc\u5165\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u3059\u3067\u306b\u8cfc\u5165\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e00\u3064\u3057\u304b\u8cfc\u5165\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.SubscriptionMigrationException.INCOMPATIBLE_PARAMETER=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u30b5\u30fc\u30d3\u30b9 {1} \u304b\u3089 \u30b5\u30fc\u30d3\u30b9 {2} \u3078\u306e\u30a2\u30c3\u30d7\u30b0\u30ec\u30fc\u30c9\u3082\u3057\u304f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {3} \u306f\u4e92\u63db\u6027\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.SubscriptionMigrationException.INCOMPATIBLE_SERVICES=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u30b5\u30fc\u30d3\u30b9 {1} \u306b\u4e92\u63db\u6027\u304c\u306a\u3044\u305f\u3081\u3001\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.SubscriptionMigrationException.PARAMETER=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u5236\u9650\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002\u8a73\u7d30\: {1} \u3001{2}
ex.SubscriptionMigrationException.PARAMETER_PERIOD=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.SubscriptionMigrationException.PARAMETER_USERS=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u5236\u9650\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002\u73fe\u5728\u3001{1}\u4eba\u306e\u5229\u7528\u8005\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u3059\u304c\u3001{2}\u4eba\u306e\u5229\u7528\u8005\u306e\u307f\u5229\u7528\u3067\u304d\u307e\u3059\u3002
ex.SubscriptionStateException.NOT_IN_UPDATING=\u305d\u306e\u64cd\u4f5c\u306f\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3055\u308c\u305f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u5909\u66f4\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u304c\u3001\u30a2\u30c3\u30d7\u30d6\u30ec\u30fc\u30c9\u307e\u305f\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f\u3002
ex.SubscriptionStateException.NOT_IN_UPGRADING=\u305d\u306e\u64cd\u4f5c\u306f\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u6307\u5b9a\u3055\u308c\u305f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u307e\u305f\u306f\u30c0\u30a6\u30b0\u30ec\u30fc\u30c9\u3055\u308c\u305b\u3093\u3067\u3057\u305f\u304c\u3001\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f\u3002
ex.SubscriptionStateException.ONLY_ACTIVE=\u30b9\u30c6\u30fc\u30bf\u30b9\u304c \u7a3c\u50cd\u4e2d \u307e\u305f\u306f \u5f85\u6a5f\u51e6\u7406\u4e2d \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u306e\u307f\u3053\u306e\u64cd\u4f5c\u304c\u3067\u304d\u307e\u3059\u3002
ex.SubscriptionStateException.ONLY_PENDING=\u30b9\u30c6\u30fc\u30bf\u30b9\u304c \u5f85\u6a5f\u4e2d \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u306e\u307f\u3053\u306e\u64cd\u4f5c\u304c\u3067\u304d\u307e\u3059\u3002
ex.SubscriptionStateException.ONLY_UPD=\u30b9\u30c6\u30fc\u30bf\u30b9\u304c \u5f85\u6a5f\u51e6\u7406\u4e2d \u307e\u305f\u306f \u505c\u6b62\u51e6\u7406\u4e2d \u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u306e\u307f\u3053\u306e\u64cd\u4f5c\u304c\u3067\u304d\u307e\u3059\u3002
ex.SubscriptionStateException.SUBSCRIPTION_INVALID_STATE=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u306f {0} \u3067\u3059\u3002\u3053\u306e\u64cd\u4f5c\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.SubscriptionStateException.SUBSCRIPTION_STATE_CHANGED=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\u306f {0} \u3067\u3059\u3002\u6599\u91d1\u8a2d\u5b9a\u306f\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3002
ex.SubscriptionStillActiveException.ACTIVE_SESSIONS=\u30b5\u30fc\u30d3\u30b9\u306f\u5229\u7528\u4e2d\u306e\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.TechnicalServiceActiveException=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u73fe\u5728\u5229\u7528\u4e2d\u3067\u3059\u3002
ex.TechnicalServiceMultipleProvidersException=\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306f\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u90e8\u9580\u306b\u5272\u308a\u5f53\u3066\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.TechnicalServiceMultiSubscriptions=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306b\u306f\u3059\u3067\u306b\u8907\u6570\u306e\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5b58\u5728\u3057\u3066\u3044\u308b\u305f\u3081\u8cfc\u5165\u3092\u4e00\u3064\u306b\u5236\u9650\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.TechnicalServiceNotAliveException.CONNECTION_REFUSED=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u30b5\u30fc\u30d3\u30b9\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.TechnicalServiceNotAliveException.CUSTOMER=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306f\u73fe\u5728\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002\u3057\u3070\u3089\u304f\u7d4c\u3063\u3066\u304b\u3089\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u304a\u3053\u306a\u3063\u3066\u304f\u3060\u3055\u3044\u3002
ex.TechnicalServiceNotAliveException.ENDPOINT=\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u30b5\u30fc\u30d3\u30b9\u306eWSDL\u5b9a\u7fa9\u5185\u306b\u3001\u30a8\u30f3\u30c9\u30dd\u30a4\u30f3\u30c8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
ex.TechnicalServiceNotAliveException.SUPPLIER=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u73fe\u5728\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
ex.TechnicalServiceNotAliveException.TARGET_NAMESPACE=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u3067\u8a2d\u5b9a\u3057\u305f\u30d7\u30ed\u30d3\u30b8\u30e7\u30cb\u30f3\u30b0\u30b5\u30fc\u30d3\u30b9\u306e\u30cd\u30fc\u30e0\u30b9\u30da\u30fc\u30b9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
ex.TechnicalServiceNotAliveException.TIMEOUT=\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u969b\u306b\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
ex.TechnicalServiceOperationException=\u30b5\u30fc\u30d3\u30b9 {0} \u306e\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u64cd\u4f5c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\u306f\u4e0b\u8a18\u306e\u3068\u304a\u308a\u3067\u3059\u3002\:{1}
ex.TranslationImportException.MISSING_KEY=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306b\u3001\u30ad\u30fc\u304c\u3042\u308a\u307e\u305b\u3093\u3002
ex.TranslationImportException.MISSING_STANDARD_LANGUAGE=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306b\u306f\u3059\u3079\u3066\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a00\u8a9e (de system, en system, ja system) \u3092\u542b\u3093\u3067\u3044\u306a\u304f\u3066\u306f\u306a\u308a\u307e\u305b\u3093\u3002
ex.TranslationImportException.MULTI_LANGUAGE_CODE_NOT_SUPPORTE=\u4e00\u5ea6\u306e\uff11\u8a00\u8a9e\u3057\u304b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.TranslationImportException.SHEET_NAME_NOT_FOUND=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306b\u7121\u52b9\u306a\u30ef\u30fc\u30af\u30b7\u30fc\u540d\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
ex.TranslationImportException=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306f\u6700\u521d\u306e\u30ef\u30fc\u30af\u30b7\u30fc\u30c8\u3067\u7528\u3044\u3089\u308c\u3066\u3044\u308bUI\u30c6\u30ad\u30b9\u30c8\u3092\u542b\u3093\u3060Microsoft Excel\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
ex.TranslationImportException.KEY_NOT_FOUND=\u7121\u52b9\u306a\u30ad\u30fc {0} \u304c\u30ef\u30fc\u30af\u30b7\u30fc\u30c8 {1} \u306b\u3042\u308a\u307e\u3059\u3002\u30c6\u30ad\u30b9\u30c8\u3092\u518d\u5ea6\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u3001\u30c7\u30fc\u30bf\u3092\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.TranslationImportException.CELL_NOT_TEXT=\u30ef\u30fc\u30af\u30b7\u30fc\u30c8''{0}''\u3001\u30ad\u30fc''{1}''\u3001\u5217''{2}''\u306e\u30bb\u30eb\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306f\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002\u30c6\u30ad\u30b9\u30c8\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.TriggerDefinitionDataException=1\u3064\u306e\u7a2e\u5225\u306b\u8907\u6570\u306e\u30c8\u30ea\u30ac\u30fc\u304c\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30d7\u30ed\u30bb\u30b9\u3092\u4e00\u6642\u505c\u6b62\u3055\u305b\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.TriggerProcessStatusException=\u30b9\u30c6\u30fc\u30bf\u30b9\u300c{0}\u300d\u3067\u30d7\u30ed\u30bb\u30b9\u5236\u5fa1\u3092\u884c\u3046\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.UnchangeableAllowingOnBehalfActingException=\u6307\u5b9a\u3055\u308c\u305f\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u3059\u3067\u306b\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u305f\u3081"\u4ee3\u884c\u51e6\u7406\u306e\u8a31\u53ef"\u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.LOCALIZED_RESOURCE=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8 {0}\u3001\u8a00\u8a9e {1}\u3001\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u7a2e\u985e {2} \u306b\u5bfe\u3057\u3066\u30ed\u30fc\u30ab\u30e9\u30a4\u30ba\u3055\u308c\u305f\u5024\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.REPORT_RESULT_CACHE=\u30ec\u30dd\u30fc\u30c8\u30ad\u30e3\u30c3\u30b7\u30e5\u60c5\u5831\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.OPERATION_PARAMETER=\u64cd\u4f5c\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.PARAMETER_OPTION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3 {0} \u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.ROLE_DEFINITION=\u30ed\u30fc\u30eb {0} \u306f\u65e2\u306b\u4f7f\u308f\u308c\u3066\u304a\u308a\u3001\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.UpdateConstraintException.SUPPORTED_LANGUAGE=\u8a00\u8a9e {0} \u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
ex.UpdateConstraintException.TECHNICAL_SERVICE=\u6280\u8853\u30b5\u30fc\u30d3\u30b9 {0} \u306f\u30b5\u30fc\u30d3\u30b9\u3001\u307e\u305f\u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u3067\u5229\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u6b21\u306b\u6319\u3052\u308b\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002\: \u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u5909\u66f4\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304a\u3088\u3073\u30a4\u30d9\u30f3\u30c8\u306e\u524a\u9664\u3001\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u3082\u3057\u304f\u306f\u5358\u4fa1\u8a2d\u5b9a\u306e\u524a\u9664\u3001\u30b5\u30fc\u30d3\u30b9\u304c\u5229\u7528\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u898f\u7d04\u306e\u5909\u66f4
ex.UpdateConstraintException.TECHNICAL_SERVICE_OPERATION=\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306e\u64cd\u4f5c {0} \u306f\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.UserActiveException=\u5229\u7528\u8005 {0} \u306f\u73fe\u5728\u30ed\u30b0\u30a4\u30f3\u4e2d\u3067\u3059\u3002\u3053\u306e\u64cd\u4f5c\u306f\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
ex.UserDeletionConstraintException.FORBIDDEN_SELF_DELETION=\u5229\u7528\u4e2d\u306e\u5229\u7528\u8005\u81ea\u8eab\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u524a\u9664\u306f\u8a8d\u3081\u3089\u308c\u307e\u305b\u3093\u3002
ex.UserDeletionConstraintException.HAS_ACTIVE_SUBSCRIPTIONS=\u6307\u5b9a\u3057\u305f\u5229\u7528\u8005\u306f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.UserDeletionConstraintException.IS_USER_LOGGED_IN=\u6307\u5b9a\u3057\u305f\u5229\u7528\u8005\u306f\u30ed\u30b0\u30a4\u30f3\u4e2d\u306e\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.UserDeletionConstraintException.LAST_ADMIN=\u3053\u306e\u5229\u7528\u8005\u306f\u7ba1\u7406\u8005\u306e\u30ed\u30fc\u30eb\u3092\u4e0e\u3048\u3089\u308c\u3066\u3044\u308b\u6700\u5f8c\u306e\u5229\u7528\u8005\u3067\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
ex.UserIdNotFoundException.EXCEPTION_OCCURRED=SAML\u5fdc\u7b54\u306e\u5229\u7528\u8005ID\u5c5e\u6027\u3092\u53d6\u5f97\u3059\u308b\u969b\u306b\u5185\u90e8\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\: {0}\u3002
ex.UserIdNotFoundException.USERID_ATTRIBUTE_NOT_FOUND=\u6307\u5b9a\u3055\u308c\u305f\u5229\u7528\u8005ID\u5c5e\u6027\u306f\u3001SAML\u5fdc\u7b54\u306b\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\: {0}\u3002
ex.UserModificationConstraintException.LAST_ADMIN=\u3053\u306e\u5229\u7528\u8005\u306f\u7ba1\u7406\u8005\u306e\u30ed\u30fc\u30eb\u3092\u4e0e\u3048\u3089\u308c\u3066\u3044\u308b\u6700\u5f8c\u306e\u5229\u7528\u8005\u3067\u3059\u3002\u5c11\u306a\u304f\u3068\u30821\u4eba\u4ee5\u4e0a\u306e\u7ba1\u7406\u8005\u306e\u30ed\u30fc\u30eb\u3092\u6301\u3064\u5229\u7528\u8005\u304c\u5fc5\u8981\u3067\u3059\u3002
ex.UserNotAssignedException=\u8981\u6c42\u3055\u308c\u305f\u8cfc\u5165\u6e08\u30b5\u30fc\u30d3\u30b9\u306f\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.UserRoleAssignmentException=\u305d\u306e\u64cd\u4f5c\u306f\u8a31\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u7ba1\u7406\u8005\u30ed\u30fc\u30eb\u3092\u6301\u3064\u5229\u7528\u8005\u306b\u306e\u307f\u30ed\u30fc\u30eb\u306e\u4ed8\u4e0e\u3082\u3057\u304f\u306f\u524a\u9664\u304c\u3067\u304d\u307e\u3059\u3002
ex.ValidationException.BOOLEAN=\u5024\u306f TRUE \u304b FALSE \u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.COUNTRY_NOT_SUPPORTED=\u56fd\u30b3\u30fc\u30c9 {0} \u306f\u305d\u306e\u7d44\u7e54\u3067\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.CSS_COLOR={0} \u306fCSS\u306e\u8272\u306b\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.CSS_VALUE=\u4ee5\u4e0b\u306e\u6587\u5b57\u3092\u542b\u3081\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002 '{' '}' /*
ex.ValidationException.DECIMAL=\u6b63\u3057\u3044\u5c0f\u6570\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.DIRECT_ACCESS_USER_PRICE=\u30a2\u30af\u30bb\u30b9\u7a2e\u5225\u304c DIRECT \u306e\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u5229\u7528\u8005\u30d9\u30fc\u30b9\u306e\u6599\u91d1\u306f\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.DUPLICATE_CATALOG_POSITION=\u30ab\u30bf\u30ed\u30b0\u8868\u793a\u4f4d\u7f6e {0} \u306f\u3059\u3067\u306b\u4ed6\u306e\u30a8\u30f3\u30c8\u30ea\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.DUPLICATE_PSP_ACCOUNT=\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0\u306e\u7d44\u7e54\u30a2\u30ab\u30a6\u30f3\u30c8 {0} \u304a\u3088\u3073\u652f\u6255\u4ee3\u884c\u30b7\u30b9\u30c6\u30e0 {1} \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.DUPLICATE_VALUE={0}\: \u3059\u3067\u306b\u4ed6\u306e\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3067\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.DURATION=0\u4ee5\u4e0a\u304b\u3064{0}\u4ee5\u4e0b\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.EMAIL=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306e\u5f62\u5f0f\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.EMPTY_VALUE=\u9805\u76ee\u3092\u7a7a\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.ENUMERATION=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5024\: {1}
ex.ValidationException.EXTERNAL_SERVICE_MUST_BE_FREE_OF_CHARGE=\u30a2\u30af\u30bb\u30b9\u7a2e\u5225\u304c EXTERNAL \u306e\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3057\u3066\u6599\u91d1\u8a2d\u5b9a\u3092\u884c\u3046\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.FILE_IMPORT_FAILED=\u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3002\u30d5\u30a1\u30a4\u30eb\u306e\u5185\u5bb9\u304c\u4e0d\u6b63\u3067\u3059\u3002\u8a73\u7d30\: {0}
ex.ValidationException.FILE_IMPORT_FAILED_ISOCODE_INVALID=ISO\u8a00\u8a9e\u30b3\u30fc\u30c9 {0} \u304c\u7121\u52b9\u306a\u5024\u3067\u3042\u308b\u305f\u3081\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
ex.ValidationException.ID_CHAR=\u4ee5\u4e0b\u306e\u6587\u5b57\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002 \! " \# $ % & '' * + , / \: ; < \= > ? \\ ^ `
ex.ValidationException.IMAGE_SIZE_TOO_BIG=\u753b\u50cf\u306e\u30b5\u30a4\u30ba\u304c\u5927\u304d\u3059\u304e\u307e\u3059\u3002
ex.ValidationException.IMAGE_SIZE_TOO_SMALL=\u753b\u50cf\u306e\u30b5\u30a4\u30ba\u304c\u5c0f\u3055\u3059\u304e\u307e\u3059\u3002
ex.ValidationException.IMAGE_TYPE=\u753b\u50cf\u306e\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f\u304c\u4e0d\u6b63\u3067\u3059\u3002\u4ee5\u4e0b\u306e\u3044\u305a\u308c\u304b\u306e\u30d5\u30a1\u30a4\u30eb\u5f62\u5f0f\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044\: GIF\u3001JPG\u3001PNG
ex.ValidationException.INTEGER=\u6b63\u3057\u3044\u6574\u6570\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.INVALID_CHAR=\u5024\u306b\u300c{0}\u300d\u306f\u542b\u3081\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.INVALID_CONFIGURATION_SETTING=\u5024\u300c{0}\u300d\u306f\u30ad\u30fc\u304c\u300c{1}\u300d\u306e\u30c7\u30fc\u30bf\u306b\u7528\u3044\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.INVALID_CURRENCY=\u901a\u8ca8\u30b3\u30fc\u30c9 {0} \u306f\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.INVALID_DATE_RANGE=\u7d42\u4e86\u65e5\u306f\u958b\u59cb\u65e5\u3088\u308a\u5f8c\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.INVALID_LANGUAGE_ISOCODE=ISO\u8a00\u8a9e\u30b3\u30fc\u30c9\u300c{0}\u300d\u306f\u7121\u52b9\u3067\u3059\u3002
ex.ValidationException.INVALID_LOCALE=\u8a00\u8a9e {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.INVALID_NUMBER_TARGET_CATALOG_ENTRIES=\u30b5\u30fc\u30d3\u30b9\u306f\u4e00\u3064\u306e\u30b5\u30fc\u30d3\u30b9\u30ab\u30bf\u30ed\u30b0\u306b\u3057\u304b\u516c\u958b\u3067\u304d\u306a\u3044\u306b\u3082\u304b\u304b\u308f\u3089\u305a\u3001{0}\u4ef6\u306e\u30ab\u30bf\u30ed\u30b0\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.INVALID_OPERATOR_REVENUE_SHARE=\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u90e8\u9580\u306b\u306f\u30b7\u30b9\u30c6\u30e0\u904b\u7528\u7ba1\u7406\u90e8\u9580\u306e\u58f2\u4e0a\u914d\u5206\u7387\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.INVALID_REFERENCE={0} \u306f\u6709\u52b9\u306a\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u53c2\u7167\u3057\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.LANGUAGE_ISOCODE_EXISTED=\u5165\u529b\u3055\u308c\u305fISO\u8a00\u8a9e\u30b3\u30fc\u30c9\u300c{0}\u300d\u306f\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
ex.ValidationException.LANGUAGE_ISOCODE_NOT_FOUND=\u5165\u529b\u3055\u308c\u305fISO\u8a00\u8a9e\u30b3\u30fc\u30c9\u300c{0}\u300d\u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.LANGUAGE_ISOCODE_NOT_SUPPORTED=ISO\u8a00\u8a9e\u30b3\u30fc\u30c9 {0} \u306f\u672a\u30b5\u30dd\u30fc\u30c8\u306e\u305f\u3081\u3001\u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
ex.ValidationException.LDAP_BASE_DN_INVALID=LDAP\u30d9\u30fc\u30b9 {0} \u306f\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0\u306e\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.LDAP_CONNECTION_REFUSED=\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0 {0} \u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u7d44\u7e54\u306eLDAP\u8a2d\u5b9a\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\: {1}
ex.ValidationException.LDAP_CREATED_ID_INVALID=\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0\u306b\u3088\u3063\u3066\u767b\u9332\u3055\u308c\u305f\u5229\u7528\u8005ID {0} \u306f\u7121\u52b9\u3067\u3059\u3002
ex.ValidationException.LDAP_INVALID_PLATFORM_PROPERTY=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u8a2d\u5b9a\u30ad\u30fc {0}\u306e\u5024\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.LDAP_MANDATORY_PROPERTY_MISSING=LDAP\u306e\u4ee5\u4e0b\u306e\u5fc5\u9808\u9805\u76ee\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\: {0}
ex.ValidationException.LDAP_USER_ID=\u305d\u306e\u5229\u7528\u8005ID\u306fLDAP\u30b7\u30b9\u30c6\u30e0\u3067\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u3088\u3046\u306a\u5229\u7528\u8005\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30ea\u30bb\u30c3\u30c8\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.LDAP_USER_NOT_FOUND=\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0\u3067\u5229\u7528\u8005 {0} \u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
ex.ValidationException.LDAP_USER_NOT_UNIQUE=\u5229\u7528\u8005 {0} \u306f\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0\u4e0a\u3067\u30e6\u30cb\u30fc\u30af\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.LDAP_VALUE_MISMATCH=\u30ea\u30e2\u30fc\u30c8LDAP\u30b7\u30b9\u30c6\u30e0\u3067\u5c5e\u6027 {1} \u306e\u5024 {0} \u306f\u5165\u529b\u3055\u308c\u305f\u5024 {2} \u3068\u7b49\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.LENGTH={0}\u306e\u5024\u306f{1}\u6587\u5b57\u4ee5\u4e0b\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.LENGTH_TEXT=\u30c6\u30ad\u30b9\u30c8 {0} \u306f\u9577\u3055\u304c {1} \u3067\u3042\u308a\u3001\u4e0a\u9650\u306e {2} \u30d0\u30a4\u30c8\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.LONG=\u6b63\u3057\u3044\u6574\u6570\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.MIN_LENGTH={0} \u3088\u308a\u5c0f\u3055\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3055\u3060\u3044\u3002
ex.ValidationException.ONE_OF_PARTNER_REVENUE_SHARE_MANDATORY=\u30b5\u30fc\u30d3\u30b9\u4ef2\u4ecb\u90e8\u9580\u304a\u3088\u3073\u30b5\u30fc\u30d3\u30b9\u63d0\u4f9b\u4ee3\u884c\u90e8\u9580\u5411\u3051\u306e\u58f2\u4e0a\u914d\u5206\u7387\u306f\u5fc5\u9808\u3067\u3059\u3002
ex.ValidationException.ONE_TIME_PARAMETER_NOT_ALLOWED=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u5909\u66f4\u8a2d\u5b9a\u306b ''ONE_TIME'' \u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc {0} \u306e\u5024\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.POSITIVE_NUMBER={0} \u306f\u6b63\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.PRICED_PARAM_WRONG_BASE=\u4e0d\u6b63\u306a\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u5b9a\u7fa9\u3067\u3059\u3002\u7a2e\u5225STRING\u3092\u5b9a\u7fa9\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.RATING_REQUIRED=\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u306f\u5fc5\u9808\u3067\u3059\u3002
ex.ValidationException.READONLY={0} \u306f\u8aad\u53d6\u5c02\u7528\u3067\u3059\u3002\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.RELATIVE_URL={0} \u306b\u306f\u6b63\u3057\u3044URL\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.REQUIRED={0} \u306f\u5fc5\u9808\u3067\u3059\u3002
ex.ValidationException.SCALE_TO_LONG=\u5165\u529b\u3055\u308c\u305f\u5c0f\u6570\u70b9\u4ee5\u4e0b\u306e\u6841\u6570\u304c\u5927\u304d\u3059\u304e\u307e\u3059\u3002
ex.ValidationException.SECURITY_INFO=\u8cea\u554f\u3068\u7b54\u306e\u3069\u3061\u3089\u304b\u4e00\u65b9\u306e\u307f\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.STEPPED_EVENT_PRICING=\u30a4\u30d9\u30f3\u30c8\u300c{0}\u300d\u306b\u306f\u57fa\u672c\u306e\u6599\u91d1\u306e\u307f\u307e\u305f\u306f\u6bb5\u968e\u7684\u306a\u6599\u91d1\u306e\u307f\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.STEPPED_PARAMETER_PRICING=\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u300c{0}\u300d\u306b\u306f\u57fa\u672c\u306e\u6599\u91d1\u306e\u307f\u307e\u305f\u306f\u6bb5\u968e\u7684\u306a\u6599\u91d1\u306e\u307f\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.STEPPED_PRICING=\u6bb5\u968e\u7684\u306a\u6599\u91d1\u306f\u7a2e\u5225\u304cint\u3082\u3057\u304f\u306flong\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306b\u306e\u307f\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
ex.ValidationException.STEPPED_PRICING_DUPLICATE_LIMIT=\u6bb5\u968e\u7684\u306a\u6599\u91d1\u306e\u7bc4\u56f2\u8a2d\u5b9a\u3067 {0} \u3092\u8907\u6570\u56de\u8a2d\u5b9a\u3057\u3066\u3044\u307e\u3059\u3002
ex.ValidationException.STEPPED_USER_PRICING=\u5229\u7528\u8005\u5358\u4fa1\u306b\u306f\u57fa\u672c\u306e\u6599\u91d1\u306e\u307f\u307e\u305f\u306f\u6bb5\u968e\u7684\u306a\u6599\u91d1\u306e\u307f\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.TAGS_MAX_COUNT=\u8a2d\u5b9a\u53ef\u80fd\u306a\u30bf\u30b0\u6570\u306e\u4e0a\u9650\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u4e00\u3064\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u4e00\u3064\u306e\u8a00\u8a9e\u306b\u8a2d\u5b9a\u3067\u304d\u308b\u30bf\u30b0\u6570\u306e\u4e0a\u9650\u306f{0}\u3067\u3059\u3002
ex.ValidationException.TIMER_EXPIRATIONDATE_INVALID=\u30bf\u30a4\u30de\u30fc ''{0}'' \u306e\u6b21\u306e\u671f\u9650\u5207\u308c\u65e5\u306f\u904e\u53bb\u306e\u3082\u306e\u3067\u3059\u3002''{1}'' \u3068 ''{2}'' \u306b\u3064\u3044\u3066\u6709\u52b9\u306a\u5024\u3067\u518d\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.TIMER_USERCOUNT_EXPIRATIONDATE_INVALID=\u30bf\u30a4\u30de\u30fc ''{0}'' \u306e\u6b21\u306e\u671f\u9650\u5207\u308c\u65e5\u306f\u904e\u53bb\u306e\u3082\u306e\u3067\u3059\u3002''{1}'' \u306b\u3064\u3044\u3066\u6709\u52b9\u306a\u5024\u3067\u518d\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.TRANSLATION_IMPORT_WITH_EXCEL_FAILED=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u306f\u6700\u521d\u306e\u30ef\u30fc\u30af\u30b7\u30fc\u30c8\u3067\u7528\u3044\u3089\u308c\u3066\u3044\u308bUI\u30c6\u30ad\u30b9\u30c8\u3092\u542b\u3093\u3060Microsoft Excel\u5f62\u5f0f\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
ex.ValidationException.TRIGGER_TYPE_NOT_ALLOWED=\u6307\u5b9a\u3055\u308c\u305f\u7a2e\u5225\u306e\u30c8\u30ea\u30ac\u30fc\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
ex.ValidationException.TRIGGER_TYPE_SUPPORTS_NO_PROCESS_SUSPENDING=\u30c8\u30ea\u30ac\u30fc\u7a2e\u5225 {0} \u306f\u51e6\u7406\u306e\u505c\u6b62\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.URL={0} \u306f\u7121\u52b9\u306aURL\u3067\u3059\u3002\u6709\u52b9\u306a\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u4f8b\: http\://www.yoursite.com
ex.ValidationException.USER_OPERATION_LOG_ENTITY_TYPE=\u7a2e\u5225 {0} \u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.VALUE_NOT_IN_RANGE=\u5165\u529b\u3055\u308c\u305f\u5024 {0} \u306f\u7bc4\u56f2\u5916\u3067\u3059\u3002{1}\u304b\u3089{2}\u307e\u3067\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.VAT=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387\u306f\u5c0f\u6570\u70b9\u7b2c2\u4f4d\u307e\u3067\u306e0.00\u304b\u3089100.00\u307e\u3067\u306e\u6b63\u3057\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ValidationException.VAT_NOT_SUPPORTED=\u4ed8\u52a0\u4fa1\u5024\u7a0e\u7387\u306f\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.ValidationException.ROLE_REQUIRED=\u5229\u7528\u8005\u306e\u30ed\u30fc\u30eb\u306f\u7d44\u7e54\u306e\u30ed\u30fc\u30eb\u306b\u5408\u3063\u305f\u7269\u3067\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
ex.ValidationException.CUSTOMER_CREATION_ONLY_ON_MARKETPLACE=\u30b5\u30fc\u30d3\u30b9\u30dd\u30fc\u30bf\u30eb\u304c\u6307\u5b9a\u3055\u308c\u305f\u5834\u5408\u306b\u3057\u304b\u3001\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u90e8\u9580\u306e\u30b5\u30fc\u30d3\u30b9\u5229\u7528\u8005\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
ex.BulkUserImportException.PARSING_FAILED=\u6307\u5b9a\u3055\u308c\u305fCVS\u30c7\u30fc\u30bf\u3092\u6b63\u3057\u304f\u89e3\u6790\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002(0)\u884c\u76ee\u4ed8\u8fd1\u306b\u6587\u6cd5\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3059\u3002
ex.BulkUserImportException.WRONG_NUMBER_OF_FIELDS={0}\u884c\u76ee\u3092\u6b63\u3057\u304f\u89e3\u6790\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u6570\u304c\u6b63\u3057\u3044\u304b\u78ba\u8a8d\u3057\u3001\u5f15\u7528\u7b26\u3092\u9069\u7528\u3067\u304d\u308b\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u3059\u3079\u3066\u9069\u5207\u306b\u5f15\u7528\u7b26\u3067\u56f2\u307e\u308c\u3066\u3044\u308b\u304b\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.BulkUserImportException.WRONG_SALUTATION={0}\u884c\u76ee\u306b\u8a8d\u8b58\u3067\u304d\u306a\u3044\u656c\u79f0(\u6027\u5225)\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
ex.BulkUserImportException.WRONG_ROLE={0}\u884c\u76ee\u306b\u8a8d\u8b58\u3067\u304d\u306a\u3044\u30ed\u30fc\u30eb\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
ex.BulkUserImportException.USER_CREATION_FAILED=\u672a\u77e5\u306e\u539f\u56e0\u3067\u5229\u7528\u8005\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.BulkUserImportException.MISSING_USERID={0}\u884c\u76ee\u306b\u5229\u7528\u8005ID\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.BulkUserImportException.MISSING_LOCALE={0}\u884c\u76ee\u306b\u30ed\u30b1\u30fc\u30eb\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
ex.BulkUserImportException.EMAIL_REQUIRED=\u5229\u7528\u8005\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u3092\u304a\u3053\u306a\u3046\u5229\u7528\u8005\u306f\u3001\u3042\u3089\u304b\u3058\u3081\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304a\u304f\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
ex.BillingAdapterNotFoundException=\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u8acb\u6c42\u30b7\u30b9\u30c6\u30e0{0}\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.BILLING_ADAPTER=id {0}\u306e\u8acb\u6c42\u30a2\u30c0\u30d7\u30bf\u30fc\u3092\u5229\u7528\u3059\u308b\u6280\u8853\u30b5\u30fc\u30d3\u30b9\u306f\u3042\u308a\u307e\u3059\u3002
ex.NonUniqueBusinessKeyException.BILLING_ADAPTER=id {0}\u306e\u8acb\u6c42\u30a2\u30c0\u30d7\u30bf\u30fc\u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ex.ObjectNotFoundException.BILLING_ADAPTER=id {0}\u306e\u8acb\u6c42\u30a2\u30c0\u30d7\u30bf\u30fc\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
ex.DeletionConstraintException.UNIT_ROLE_ASSIGNMENT=Unit role assignment {0} could not be deleted.
ex.NonUniqueBusinessKeyException.UNIT_ROLE_ASSIGNMENT=Unit role assignment {0} already exists.
ex.ObjectNotFoundException.UNIT_ROLE_ASSIGNMENT=Unit role assignment {0} does not exist.
ex.UpdateConstraintException.UNIT_ROLE_ASSIGNMENT=Unit role assignment {0} could not be updated.
ex.UpdateConstraintException.BILLING_ADAPTER=id {0}\u306e\u8acb\u6c42\u30a2\u30c0\u30d7\u30bf\u30fc\u306f\u5229\u7528\u4e2d\u3067\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
ex.BillingAdapterConnectionException=\u8acb\u6c42\u30a2\u30c0\u30d7\u30bf\u30fc\u3078\u306e\u63a5\u7d9a\u306f\u8a2d\u7acb\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
ex.BillingApplicationException=\u5916\u90e8\u8acb\u6c42\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3078\u306e\u8981\u6c42\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
ex.DuplicateAdapterException=\u8acb\u6c42\u8b58\u5225\u5b50\u306f\u30e6\u30cb\u30fc\u30af\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
ex.DuplicatePropertyKeyException=\u4e00\u500b\u4ee5\u4e0a\u306e\u63a5\u7d9a\u30d7\u30ed\u30d1\u30c6\u30a3\u30ad\u30fc\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
